{
  "title": "Семь навыков высокоэффективных людей",
  "description": "Стивен Р. Кови",
  "image_path": "/images/seven-habits-of-highly-effecitve-people-book-ru.jpeg",
  "section1": "This is the first section of the blog post",
  "section2": "This is the second section of the blog post",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Становясь основой характера, семь принципов высокоэффективных людей являются мощными инструментами раскрытия потенциала, решения проблем, достижения успеха и непрерывного совершенствования. В их основе принципы и правила, которые действуют везде и всегда и одинаково результативны как в личной жизни, так и в бизнесе",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «7 навыков высокоэффективных людей: Мощные инструменты развития личности» Стивена Р. Кови. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "key_points_note": "Первые три навыка нацелены на переход от зависимости к независимости личности",
  "proactivity_heading": "#1 Проактивность",
  "proactivity_paragraph1": "Быть проактивным значит единолично нести ответственность за свою жизнь",
  "proactivity_subItem1": "Если внимательно присмотреться к вопросам, которые вас волнуют (круг забот), то обнаружится, что существуют вещи неподвластные вашему контролю, а есть те, на которые вы способны влиять (круг влияния).",
  "proactivity_subItem2": "Проактивные люди сосредотачивают силы на втором круге, постоянно работая над его расширением.",
  "personality_reflection": "Личность человека отражается в действиях, которые он повторяет, таким образом, наш характер является совокупностью наших привычек.",
  "proactive_approach": "Суть проактивного подхода к изменениям в том, чтобы сначала меняться самим, вызывая этим положительные изменения вне нас.",
  "proactive_subItem": "Даже в условиях ограничения внешней свободы никто не способен лишить вас внутренней, поскольку между раздражителем и реакцией всегда есть свобода выбора.",
  "financial_success": "Ваша финансовая успешность не определяется напрямую от вашей работы; Она связана с вашей возможностью производить - думать, учиться, выполнять задачи, приспосабливаться к ситуации. Весь секрет не в наличии материальных благ, а в способности их создавать",
  "result_visualization": "#2 Визуализация результата",
  "goal_text": "Имейте четкое представление, какова ваша конечная цель – это должно стать мерилом оценки всего остального; рассмотрите каждый этап своей жизни в рамках единого целого, вашей миссии.",
  "question_text": "А куда ты хочешь попасть? — ответил Кот.",
  "alice_phrase": "Мне все равно — сказала Алиса.",
  "cat_phrase": "Тогда все равно, куда и идти, — заметил Кот.",
  "alice_in_wonderland": "Алиса в стране чудес",
  "visualization_applicable": "Визуализация применима в любой жизненной сфере: в начале рабочего дня с его целями и задачами, перед дискуссией с оппонентом, выступлением, презентацией.",
  "detailed_playout": "Детально проигрывайте ситуацию до тех пор, пока не ощутите внутреннюю «зону комфорта», и, как следствие, вы не испугаетесь, когда действительно окажетесь в этой ситуации.",
  "correct_prioritization": "#3 Правильная приоритизация дел",
  "activity_factors": "Есть два фактора, которые определяют деятельность: важность и срочность.",
  "priority_order": "Приоритеты следует расставлять в следующем порядке:",
  "not_important_urgent": "неважно и срочно;",
  "not_important_not_urgent": "неважно и несрочно;",
  "focus_on_important_not_urgent": "Фокусировка на важных и несрочных делах способна дать наибольшие долгосрочные плоды, как в отношениях с людьми, так и в бизнесе.",
  "delegation": "Лучший индикатор эффективного управления - делегирование.",
  "delegation_benefits": "Эффективное делегирование дает основу не только для роста вашей личности и личности исполнителя, но и для роста самой организации в целом.",
  "interdependence_skills": "Следующие три навыка помогают достичь взаимозависимости.",
  "interdependence_definition": "Взаимозависимость представляет собой объединение усилий с другими людьми для достижения наибольшего успеха.",
  "interdependence_choice": "Взаимозависимость – это выбор, который могут сделать только независимые люди.",
  "mutual_gain": "#4 Взаимная выгода",
  "mutual_gain_description": "Думать в терминах взаимной выгоды означает стремиться к обоюдным пользам, сотрудничать друг с другом для достижения желаемого результата вместе.",
  "win_win_interaction": "Взаимодействие «Выиграл-выиграл» основано на доверительных отношениях, где люди ценят и уважают друг друга.",
  "success_without_others": "Успех одного человека не должен достигаться за счет другого.",
  "perception_of_the_world": "#5 Восприятие Мира",
  "perception_of_the_world_description": "Мы видим мир не таким, каков он есть, а таким, каковы мы сами, или каким настроены его видеть.",
  "understand_before_offering_solution": "Прежде чем предлагать решение проблемы человеку, важно действительно его понять, прибегая к эмпатическому слушанию. Это позволяет смотреть на вещи с точки зрения вашего собеседника, создает атмосферу заботы и доверия, а также побуждает отвечать взаимностью.",
  "empathetic_listening_technique": "Техника эмпатического слушания заключается в том, что слушающий в своем ответе перефразирует содержимое сказанного. Она также включает в себя усилия понять и отразить чувства собеседника.",
  "interrogation": "Выпытывание ассоциируется с оказанием давления и вторжением в личное пространство человека. Можно задавать вопросы целый день, но так и не добраться до истины.",
  "essence_description": "Суть принципа «сначала понять» хорошо иллюстрирует греческая философия, представленная такими понятиями как:",
  "ethos": "этос – ваш личный авторитет, доверие к вам;",
  "pathos": "пафос – ваша настроенность на эмоции собеседника;",
  "logos": "логос – аргументированное изложение своей точки зрения.",
  "skill_of_effective_interaction": "Навык эффективного взаимодействия",
  "synergy_achieved_through_positive_teamwork": "Синергия достигается путем объединения людей через позитивную командную работу, чтобы достичь целей, которых никто не достиг бы в одиночку.",
  "synergistic_communication_values_differences": "При синергетической коммуникации ценятся различия между людьми, наращиваются их сильные и компенсируются слабые стороны",
  "continuous_self_renewal_and_improvement": "#7 Постоянное самообновление и совершенствование",
  "skill_description": "Навык «Заточить пилу» направлен на наиболее ценный ресурс – нас самих.",
  "nature_components": "Он нацелен на четыре составляющих вашей натуры:",
  "spiritual": "духовное (размышления, прояснение ценностей)",
  "intellectual": "интеллектуальное (воображение, планирование, учеба)",
  "physical": "физическое (упражнения, питание)",
  "social_emotional": "социально-эмоциональное (сопереживание, служение)",
  "sustainable_life": "Чтобы достичь долгосрочного, устойчивого образа жизни, сбалансируйте и обновляйте свои ресурсы, здоровье и энергию.",
  "focus_on_results": "Фокусировка только на результатах приводит к выгоранию, износу техники, проблемам в отношениях и т.д.",
  "focus_on_resources": "И наоборот концентрация на ресурсах и средствах напоминает ситуацию с человеком, который все время учится, ничего не создает и живет за счет других. Так называемый \"синдром вечного студента\".",
  "message": "Что я извлёк для себя из этой книги",
  "experience_before": "Моя жизнь буквально разделилась на два этапа - 'до' и 'после' прочтения этой книги.",
  "irresponsible_carefree": "Я был довольно безответственным и беззаботным, но эта книга существенно сдвинула мою парадигму восприятия мира. Она помогла мне сфокусироваться на делах, подвластных моему контролю, и шаг за шагом расширить 'круг влияния' во всех сферах жизни.",
  "book_on_rereading_list": "'Семь Навыков' - одна из книг, которая находится в моем списке 'Перечитать'. И спустя 8 лет с момента первого прочтения я попрежнему нахожу уйму полезного.",
  "recommendation": "Спасибо, Илья, что порекомендовал мне эту книгу. И я рекомендую ее вам!"
}
