{
  "title": "Как завоевывать друзей и оказывать влияние на людей",
  "description": "Дейл Карнеги",
  "image_path": "/images/how_to_win_friends_book.jpeg",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Проявляя живой интерес и уважение к людям и их точке зрения, вы сможете не только расположить других к себе, но и склонить к своему мнению.",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «Как завоевывать друзей и оказывать влияние на людей» Дейла Карнеги. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "main_techniques": "Главные приемы в общении с другими людьми",
  "criticism": "Отбросьте критику и осуждение, не высказывайте недовольство.",
  "criticism_subItem1": "Человеческой натуре свойственно отрицать свою вину, поэтому люди часто занимают оборонительную позицию, когда их критикуют.",
  "praise": "Находите в людях качества, достойные честной, осмысленной похвалы.",
  "desire": "Чтобы получить от человека желаемое, говорите с ним о том, чего хочет он, и покажите, как этого достичь.",
  "win_people": "Способы расположить к себе людей",
  "interest": "Не пытайтесь заинтересовать других собой, вместо этого проявите искренний интерес к ним.",
  "interest_subItem1": "Всячески побуждайте других людей рассказывать о себе.",
  "interest_subItem2": "Нельзя быть хорошим собеседником, не будучи хорошим слушателем.",
  "interest_subItem3": "Выстраивайте диалог вокруг интересов собеседника и того, что является для него наиболее ценным.",
  "interest_subItem4": "Начните смотреть на вещи под углом зрения вашего собеседника.",
  "smile": "Улыбайтесь – это один из самых простых способов произвести хорошее впечатление.",
  "names": "Запоминайте имена, так вы дадите почувствовать людям их важность и ценность.",
  "importance": "Пусть ваши поступки позволят человеку ощутить собственную значительность.",
  "importance_subItem1": "Относитесь к людям так, как хотели бы, чтобы они относились к вам.",
  "influence": "Как склонить людей к своему мнению",
  "avoid_arguments": "Избегайте споров. В противном случае, каков бы ни был их исход, вы все равно проигрываете: ваш оппонент либо почувствует себя униженным, либо будет стараться усилить свое положение победителя.",
  "admit_mistakes": "У людей возникает к вам доверие, когда вы сразу признаете свои ошибки.",
  "avoid_differences": "Не следует сразу подчеркивать то, в чем вы расходитесь с собеседником.",
  "avoid_differences_subItem1": "Начинайте разговор с вопросов, на которые человек ответит утвердительно, что даст ему стимул и дальше двигаться в этом направлении.",
  "empathy": "Сочувствуйте мыслям и желаниям других, тогда и они смогут понять и чаще соглашаться с вашей точкой зрения.",
  "noble_motives": "Всем нравится быть хорошими, каждый верит, что действует, руководствуясь нравственно правильными причинами, поэтому обращайтесь к благородным побуждениям других.",
  "dramatize": "Придайте наглядность своим идеям.",
  "dramatize_subItem1": "Порой одних идей недостаточно, они должны быть драматичными, интересными и яркими.",
  "challenge": "Если вы хотите стимулировать действие человека, бросьте ему вызов.",
  "challenge_subItem1": "Ничто так не мотивирует людей как игра, поскольку каждый хочет выиграть, доказывая свою ценность.",
  "change_people": "Как изменить других, не вызывая недовольства и не обижая их",
  "criticism_leader": "Люди неохотно делают что-либо под давлением критики жесткого лидера.",
  "criticism_leader_subItem1": "Следовательно, если вам нужно сообщить человеку об ошибке, сначала признайте его достоинства.",
  "criticism_leader_subItem2": "Никому не нравится ошибаться, поэтому указывайте на промахи в косвенной форме.",
  "own_mistakes": "Прежде чем кого-то критиковать, говорите о собственных ошибках.",
  "own_mistakes_subItem1": "Люди не любят брать на себя всю вину, поэтому когда что-то идет не так и вы начинаете со своих недостатков, это помогает уменьшить остроту критики других.",
  "suggest": "Не приказывайте, а советуйте («Как вы считаете, не будет ли так лучше?», «Что вы об этом думаете?»).",
  "save_face": "Оскорбленная гордость как ничто умаляет достоинство человека, поэтому всегда оставляйте ему возможность сохранить свое лицо.",
  "encourage": "Давайте человеку хорошую характеристику, чтобы у него появилось желание соответствовать ей.",
  "encourage_subItem1": "Люди работают увереннее и энергичнее, когда считают, что способны стать лучше.",
  "encourage_subItem2": "Поощряйте других, а также делайте так, чтобы их ошибки казались легко исправимыми.",
  "takeaway_heading": "Что я вынес для себя из этой книги",
  "takeaway_text1": "До прочтения книги, я мог долго говорить на темы, которые были вовсе не интересны для моего собеседника, просто для того, чтобы высказаться. Но теперь, я стараюсь действительно выслушивать, вникать в интересы и переживания другого человека.",
  "takeaway_text2": "К тому же, плоды данной \"инвестиции\" не заставили себя долго ждать! Качество отношений как с друзьями, родственниками так и с коллегами по работе значительно улучшились."
} 