{
    "title": "Самый богатый человек в Вавилоне",
    "description": "Джорджа С. Клейсона",
    "image_path": "/images/richest-man-babylon-book.jpeg",
    "main_heading": "Суть книги в двух словах:",
    "main_description": "Для достижения финансового процветания необходимо откладывать не менее 10% своего дохода в долгосрочной перспективе. Важно различать необходимые расходы и личные прихоти. Упорный труд и развитие навыков помогут обеспечить стабильный доход в будущем, поскольку богатство основано на надежном заработке.",
    "key_points": "Ключевые моменты",
    "key_points_sum": "Это мое краткое изложение книги «Самый богатый человек в Вавилоне» Джорджа С. Клейсона. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
    "money_laws_heading": "7 законов денег:",
    "law1": "Сохраняйте и откладывайте минимум 10% от вашего дохода;",
    "law1_subItem1": "Другими словами — накопите начальный капитал!",
    "law2": "Разумно управляйте своими расходами;",
    "law2_subItem1": "В большинстве случаев расходы растут пропорционально доходам. Поэтому составьте месячный бюджет и оптимизируйте свои траты, пока не начнете различать необходимые потребности и излишества.",
    "law3": "Инвестируйте накопленный капитал в проекты, которые обеспечивают безопасный и стабильный доход. Пусть сложный процент начнет работать на вас.",
    "law4": "Защищайте свой капитал;",
    "law4_subItem1": "Вкладывайтесь только в те области, в которых хорошо разбираетесь. Берите советы у людей с практическим опытом, а не у теоретиков. «Наши поступки не могут быть мудрее наших мыслей. Наше мышление не может быть мудрее нашего понимания.»",
    "law5": "Приобретайте собственное жилье, чтобы не тратить деньги на аренду;",
    "law5_subItem1": "Для многих аренда является самой значительной статьей расходов.",
    "law6": "Обеспечьте будущий доход — инвестируйте в бизнес или недвижимость с положительным денежным потоком;",
    "law7": "Повышайте свою способность зарабатывать — инвестируйте в себя, всегда учитесь чему-то новому; Ищите возможности дополнительного заработка;",
    "laws_conclusion1": "Чтобы воплотить в жизнь свои мечты и желания, вы должны научиться быть успешными в обращении с деньгами.",
    "laws_conclusion2": "Законы денег подобны законам гравитации: они надежны и неизменны.",
    "laws_conclusion3": "Денег достаточно для тех, кто понимает эти простые законы их заработка.",
    "laws_conclusion4": "Многие люди никогда не становятся богатыми, потому что никогда к этому не стремятся. Они никогда не сосредотачиваются на этой цели по-настоящему.",
    "takeaway_heading": "Что я вынес для себя из этой книги",
    "takeaway_text1": "Эта книга является базовой для финансовой грамотности. Чем раньше вы ее прочтете, тем лучше.",
    "takeaway_text2": "Я научился «Платить себе в первую очередь». Самый богатый человек дал главному герою очень ценный совет:",
    "book_quote": "«Я нашел путь к богатству, — сказал он, — когда я решил, что часть всего, что я зарабатываю, принадлежит мне».",
    "takeaway_text3": "Это очень тонкое, но чрезвычайно мощное послание для накопления богатства. Мы не можем накопить капитал, если не сохраняем часть заработанного. То есть откладывайте часть заработка, прежде чем тратить на портного, аренду и так далее.",
    "takeaway_text4": "Благодаря этому мне удалось накопить начальный капитал. Приложив дополнительные усилия, я смог получать на него в среднем ~10% годовых последние четыре года, что, безусловно, радует!"
}
  