{
  "title": "Пять языков любви: Как выразить любовь вашему спутнику",
  "description": "Гэри Чепмен",
  "image_path": "/images/five_languages_of_love_book.jpeg",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Люди по-разному понимают и выражают любовь. Чтобы показать другому человеку, что он любим, делайте это тем способом, который ему близок.",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «Пять языков любви. Как выразить любовь вашему спутнику» Гэри Чепмена. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "emotional_needs": "Внутри каждого из нас есть незримый сосуд, который мы хотим наполнить любовью, поскольку любовь и привязанность – главные эмоциональные потребности человека.",
  "emotional_needs_subItem1": "Если сосуд любви пуст, невозможно быть счастливым в семейной жизни.",
  "emotional_needs_subItem2": "Большинство сексуальных проблем в браке имеют мало общего с \"физической техникой\", а связаны с удовлетворением эмоциональных потребностей.",
  "infatuation_vs_love": "Влюбленность не нужно путать с любовью.",
  "infatuation_vs_love_subItem1": "Влюбленность – временное явление, которое длится в среднем 2 года. Потом романтика сменяется бытовыми спорами, а партнер начинает проявлять свои недостатки.",
  "infatuation_vs_love_subItem2": "Любовь это осознанный выбор, а влюбленность - инстинкт брачного поведения.",
  "infatuation_vs_love_subItem3": "Как природный инстинкт подсказывает птице вить гнездо, так состояние влюбленности погружает вас в эйфорию. Но когда эйфория проходит, вам приходится брать на себя ответственность за свои поступки. На этой стадии любовь становится выбором.",
  "infatuation_vs_love_subItem4": "Истинная любовь – это не эмоциональный всплеск, а сознательный выбор, требующий дисциплины, усилий и работы над собой. Поэтому она и не может начаться, до того, как влюбленность исчерпает себя.",
  "five_languages": "Существует пять основных языков любви со множеством диалектов.",
  "five_languages_subItem1": "Чтобы найти подходящий способ выражать свою любовь, разберитесь, в чем она заключается для вашего супруга, и \"разговаривайте на родном ему языке\".",
  "five_languages_subItem2": "Мы способны воспринимать все \"пять языков\", но если с нами не говорят на главном, мы не чувствуем себя любимыми.",
  "language_one": "№1: Выражение любви словами поощрения",
  "language_one_description": "Похвала и благодарность, будучи искренними словами поощрения, способны вдохновлять, оказывать поддержку и становиться катализаторами личностного роста.",
  "language_one_subItem1": "Слова поощрения лишь тогда оказывают положительный эффект и помогают вам сблизиться с супругом, когда вы знаете, что для него действительно важно.",
  "language_one_subItem2": "Избегайте критики, осуждения и нотаций. Выражайте свои желания в форме просьбы.",
  "language_one_conflict": "Во время конфликтов не отвечайте грубостью на грубость.",
  "language_one_conflict_subItem1": "Вместо того чтобы считать правильным исключительно свое мнение, попытайтесь понять партнера, взглянув на ситуацию с его точки зрения.",
  "language_one_conflict_subItem2": "Не будьте злопамятны – прошлое не изменить, однако вы можете попросить прощения, простить и не повторять ошибки в будущем.",
  "language_two": "№2: Безраздельное внимание",
  "language_two_description": "Проводить вместе время – значит все свое внимание направлять на партнера, сосредотачиваться друг на друге.",
  "language_two_subItem1": "Вы можете делать что-то сообща, но на первом месте должно быть не само занятие, а факт того, что вы вместе, уделяете друг другу внимание и создаете общие воспоминания.",
  "language_two_conversation": "Доверительная беседа, во время которой вы открываете друг другу чувства и мысли, является одним из диалектов языка внимания.",
  "language_two_conversation_subItem1": "Главным здесь является не умение говорить, а умение слушать, желание понять, что у вашего партнера на душе.",
  "language_three": "№3: Подарки как зримые символы любви",
  "language_three_description": "Эмоциональная ценность подарка важнее материальной: когда вы дарите что-то человеку, то выказываете ему свое внимание, чувства, хотите доставить радость.",
  "language_three_subItem1": "Подарок — это выражение любви в материальном эквиваленте, которое несет в себе такой смысл: \"Я люблю тебя и забочусь о тебе\".",
  "language_three_subItem2": "Если язык подарков является родным для вашего супруга, то что бы вы ни преподнесли, для него это будет выражением любви.",
  "language_three_subItem3": "Подарок расценивается таковым лишь тогда, когда выражает искреннюю любовь, а не заглаживает вину.",
  "language_four": "№4: Помощь – демонстрация чувств через действие",
  "language_four_description": "Если помощь – родной язык вашего партнера, то вы демонстрируете любовь, когда тратите свои силы и время, помогая ему с бытовыми делами.",
  "language_four_subItem1": "Нуждаясь в помощи, попросите о ней супруга, но ни в коем случае не приказывайте ему и не заставляйте.",
  "language_four_subItem2": "Гендерное распределение обязанностей в семье – это пережиток прошлого, поэтому откажитесь от него.",
  "language_four_subItem3": "Если вы постоянно делаете что-то для партнера, но не получаете в ответ ни благодарности, ни уважения, если он не ценит вашу помощь и пытается вами манипулировать, то это не любовь.",
  "language_five": "№5: Прикосновения – один из способов выражения любви",
  "language_five_description": "Стоит вас лишить прикосновений — вы замкнетесь и усомнитесь в том, что вас любят.",
  "language_five_subItem1": "Язык прикосновений имеет множество диалектов, поэтому выясните у супруга, какие тактильные ощущения ему наиболее приятны, и прикасайтесь к нему именно так.",
  "language_five_subItem2": "Для того, кто говорит на языке прикосновений, неприемлема физическая грубость, а измена партнера может стать травмой, после которой будет крайне сложно оправиться.",
  "language_five_subItem3": "Есть прикосновения, которые требуют вашей сосредоточенности (массаж, секс), но не забывайте использовать и мимолетные: поцелуйте супруга, когда он возвращается с работы, приобнимите во время прогулки, держите за руку, когда смотрите фильм.",
  "language_five_subItem4": "В кризисный период для человека, воспринимающего любовь через прикосновения, нет ничего важнее физического ощущения, что любимый человек рядом, – ваши объятия выразят поддержку лучше любых слов.",
  "finding_language": "Ответы на эти вопросы помогут вам распознать свой язык любви:",
  "finding_language_subItem1": "Как вы демонстрируете любовь чаще всего?",
  "finding_language_subItem2": "Что вас ранит и огорчает? Возможно, обратное и есть ваш язык.",
  "finding_language_subItem3": "С какими просьбами вы обращаетесь к партнеру чаще всего?",
  "finding_language_note": "Не переживайте если обнаружите, что вы \"говорите\" на нескольких - это норма. Обычно, у каждого из нас есть от одного до двух основных языков. А остальные вспомогательные.",
  "marriage_question": "Всегда ли любовь приводит к браку?",
  "marriage_quote": "Что может быть сложнее, чем найти партнера, с которым вы гармонично проживете остаток жизни? Бытует мнение, что противоположности притягиваются. Это правильно лишь отчасти, так как противоположности могут и отталкиваться.",
  "marriage_reality": "Реальность такова, что чем больше мы похожи друг на друга, тем меньше между нами конфликтов. Сходство играет большую роль, когда дело касается таких жизненно важных вопросов, как нравственные ценности, духовность, карьера и т.д.",
  "marriage_warning": "Если ваш и его (ее) подход к этим фундаментальным вопросам в корне различен, поблагодарите друг друга за приятно проведенное время и разойдитесь с миром. Вступить в брак на стадии \"потери головы\", отбросив в сторону столь важные вопросы, означает обречь друг друга на трудное и мучительное совместное существование.",
  "marriage_purpose": "Высшая цель брака – это сокровеннейший союз мужчины и женщины во всех сферах жизни, который приносит глубочайшее удовлетворение и служит осуществлению самых лучших замыслов Бога для жизни обоих супругов.",
  "marriage_quote2": "\"Если связать двух котов хвостами и повесить их на забор, получится союз двух котов, но не единство\".",
  "unity_question": "Если нашей целью является единство, тогда необходимо задать себе такой вопрос: \"Какие основания у меня есть для того, чтобы стать одним целым с другим человеком?\"",
  "unity_analysis": "Проанализируйте интеллектуальную, социальную, эмоциональную, физическую и духовную область вашей жизни. Достаточно ли у вас общего с вашим избранником в этих сферах, чтобы обеспечить основание для единства?",
  "unity_foundation": "Ни один дом нельзя построить без прочного фундамента. То же самое касается брака. Паре не стоит думать о супружестве до тех пор, пока не выстроено соответствующее основание.",
  "takeaway_heading": "Что я вынес для себя из этой книги",
  "takeaway_text1": "Мы все разные. И то, что один оценит, как проявление любви, для другого может вовсе ничего не значить.",
  "takeaway_text2": "Заметил, что семья и окружение влияет на формирование \"языка любви\", подобно формированию нашего родного языка речи.",
  "takeaway_text3": "Я смог четко определить свои \"языки любви\". У меня это прикосновения и второй - безраздельное внимание. А у моей девушки, как оказалось, они вовсе другие.",
  "takeaway_text4": "До прочтения этой книги у нас возникали некоторые недопонимания по этому поводу, но потом все стало на свои места... Нам стало проще ладить между собой и понимать друг друга.",
  "takeaway_text6": "Понимание языков любви важно не только в романтических отношениях, но и в семейных связях и дружбе. Будь то проявление благодарности родителям, поддержка братьев и сестер, или сохранение близкой дружбы - использование правильного языка любви может значительно улучшить все эти отношения."
} 