{
  "title": "К чёрту всё! Берись и делай!",
  "description": "Ричард Брэнсон",
  "image_path": "/images/screw-it-book.jpg",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Словами Лао-Цзы: «Даже путь в тысячу ли начинается с первого шага.»",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «К чёрту всё! Берись и делай!» Ричарда Брэнсона. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "never_give_up": "Человек никогда не должен сдаваться, какой бы трудной не была бы задача.",
  "never_give_up_subItem1": "Жизнь без вызовов очень скучна, особенно для Брэнсона",
  "environment": "Окружение и семья влияют на формирование личности человека и его дальнейшую жизнь",
  "environment_subItem1": "Мать Ричарда научила его быть предприимчивым. Хотела, чтобы он сам уверенно стоял на ногах и принимал собственные решения.",
  "environment_subItem2": "Бабушка тоже была примером. Она вела очень активную жизнь. Ставила рекорды, а незадолго до смерти (она умерла в 99 лет), отправилась в кругосветный круиз.",
  "environment_subItem3": "Дед был судьёй Высшего суда и Членом тайного совета.",
  "environment_subItem4": "Он пишет, что его семья обсуждала бизнес за обедом, и это помогло ему понять ценность денег на очень раннем этапе жизни.",
  "environment_subItem5": "Семья поддерживала Брэнсона во всех его начинаниях.",
  "honor": "Честь и достоинство",
  "honor_subItem1": "Для Брэнсона хорошая репутация — это все, ради чего он работает.",
  "honor_subItem2": "Однажды в молодости он попал в тюрьму из-за неуплаты налогов. Его мать помогла ему, заложила собственный дом, чтобы помочь уплатить взыскиваемые суммы.",
  "honor_subItem3": "Это очень тронуло Брэнсона, и он поклялся зарабатывать деньги, только усердно работая и делая то, что разрешено законом.",
  "calculated_risks": "Обдуманное принятие рисков",
  "calculated_risks_subItem1": "Если вы не пробовали ничего рискованного и всегда выбираете более безопасную жизнь, как вы узнаете, каково это — победить?",
  "money_focus": "Не стоит сосредотачиваться исключительно на деньгах",
  "money_focus_subItem1": "Когда вы занимаетесь любимым делом, деньги автоматически придут.",
  "money_focus_subItem2": "Если что-то перестает приносить радость, нужно попытаться решить проблему. Но если решения нет, тогда вы должны двигаться дальше.",
  "money_focus_subItem3": "Брэнсон больше заботится о своей независимости и свободе, чем о прибыли.",
  "additional_points": "Дополнительные наблюдения",
  "additional_points_subItem1": "Брэнсон активно использовал финансовый рычаг и работал с банками.",
  "additional_points_subItem2": "Ведет дневник идей и все время делает в нем заметки.",
  "quote": "«Я полагаю, что секрет заключается не только в том, чтобы не бояться неудач, но и в том, чтобы использовать их в качестве инструментов мотивации и обучения... Нет ничего плохого в том, чтобы делать ошибки, если вы не совершаете одни и те же снова и снова.»",
  "takeaway_heading": "Что я вынес для себя из этой книги",
  "takeaway_text1": "Самое сложное в каждом деле — это его начало.",
  "takeaway_text2": "Сомнения ни к чему не приводят, поэтому следует их отбросить и просто начинать делать поставленную задачу шаг за шагом.",
  "takeaway_text3": "Еще я понял, что жизнь настолько интересна, насколько вы сами делаете ее таковой. Некоторые истории Брэнсона просто захватывающие, он на деле показывает, что границы существуют только в наших головах."
} 