{
  "title": "Очаровательный кишечник",
  "description": "Джулии Эндерс",
  "image_path": "/images/gut_book.jpeg",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Книга подойдёт для любого уровня знаний, как хорошее основание с чего начать познавать свой «очаровательный» орган. Вы узнаете о работе желудочно-кишечного тракта и как ее оптимизировать.",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «Очаровательный кишечник. Как самый могущественный орган управляет нами» Джулии Эндерс. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  
  "about_gut": "О кишечнике:",
  "about_subItem1": "Площадь поверхности кишечника в 40 раз больше поверхности кожи;",
  "about_subItem2": "В кишечнике 2/3 иммунной системы;",
  "about_subItem3": "Производится 20 различных гормонов;",
  "about_subItem4": "Только 10% нейронов связывающих мозг и кишечник отравляются информацию от мозга к кишечника, остальные 90% отправляют информацию с кишечника в мозг;",
  "about_subItem5": "В кишечнике живет 100 триллионов различных микроорганизмов;",
  
  "digestion": "Пищеварение начиняется во рту",
  "digestion_subItem1": "В слюне есть небольшой иммунитет и ферменты, которые начинают пищеварение;",
  "digestion_subItem2": "Во время сна слюна не выделяется и из-за этого развиваются бактерии ночью;",
  "digestion_subItem3": "Нужно проверить состояние миндалин при запахе изо рта;",
  
  "sugar": "Сахар",
  "sugar_subItem1": "Чистый сахар моментально всасывается в кровь, вызывает резкий скачок глюкозы в крови; Нужно следить за Гликемическим индексом потребляемых продуктов;",
  "sugar_subItem2": "Печень трансформирует лишнюю глюкозу в гликоген либо глюкоза откладывается в жир;",
  "sugar_subItem3": "В первую очередь расходуется гликоген с печени. Только после часа интенсивных тренировок начинает сгорать подкожный и висцеральный жир;",
  
  "fats": "Жиры",
  "fats_subItem1": "Жиры с пищи нужны для гормонов и нервной ткани;",
  "fats_subItem2": "Жиры — липиды не попадают сразу в кровоток с тонкого кишечника так как бы привело бы к закупоркам сосудов; Извлечение жиров с тонкого кишечника происходит с помощью лимфатической системы;",
  "fats_subItem3": "Мешки под глазами — застой лимфы;",
  "fats_subItem4": "Лимфа движется при помощи мышц;",
  "fats_subItem5": "Жиры через млечный грудной лимфатический проток сразу поступают к сердцу;",
  "fats_subItem5_1": "Жиры не проходят фильтрацию в печени сразу, нейтрализация вредных веществ с липидов происходит только когда эти жиры попадают в кровеносное русло печени;",
  
  "cleaning": "Очистка",
  "cleaning_subItem1": "Урчание живота — это мигрирующий моторный комплекс(ММК), который отвечает за очистку кишечника от остатков пищи, слизи, бактерий, пищеварительных соков.",
  "cleaning_subItem2": "Делать паузы в приемах пищи примерно в 5 часов что бы ММК смог сделать свою работу.",
  "cleaning_subItem2_1": "При приеме пищи уборка будет прервана;",
  "cleaning_subItem2_2": "\"Общим правилом является следующее: между небольшими приемами пищи интервалы могут быть и короткими (2–3 часа), но принимать пищу ранее чем через 2 часа после предыдущей еды нецелесообразно. В среднем же перерывы между едой должны составлять 4–5 часов.\"",
  "cleaning_subItem3": "Тщательно пережовывать, что бы нашему \"уборщику\" было проще справиться;",
  
  "stool": "Стул",
  "stool_subItem1": "Стресс ухудшает пищеварение. \"Чем спокойнее человек, тем более слаженно и гармонично работает его кишечник.\"",
  "stool_subItem2": "Если кал 3-4 тип и отсутствуют жалобы то походы в туалет раз в 3 дня считаются нормой;",
  "stool_subItem2_1": "В большинстве случаев норма — один раз в 24 часа;",
  "stool_subItem3": "Главные причины запора:",
  "stool_subItem3_1": "Питание не естественными продуктами (консервы, полуфабрикаты);",
  "stool_subItem3_2": "Обезвоживание. Питье менее двух с половиной литров воды в день. Сухие помещения приводят к обезвоживанию; Нужно обращать внимание на сухость в носу/рту;",
  "stool_subItem3_3": "Неправильное комбинирование продуктов;",
  "stool_subItem3_4": "Не соблюдение естественных физиологических циклов — нужно соблюдать режим в еде, сне, работе;",
  "stool_subItem3_5": "Психоэмоциональные факторы (резкая смена обстановки и образа жизни – ограничение подвижности, заболевание, путешествие).",
  
  "microflora": "Микрофлора",
  "microflora_subItem1": "Стресс ухудшает микрофлору + депрессия может возникать из-за плохой микрофлоры;",
  "microflora_subItem2": "Для улучшения микрофлоры нужно тщательно пережевывать пищу и кушать в покое, когда человек не напряжен и в тепле;",
  "microflora_subItem3": "Микрофлора может отвечать за вес человека; Вызывать воспаление. Факторы воспаления затрудняют работу щитовидной железы — снижается синтез гормонов, а сниженный синтез гормонов снижает уровень сжигания жира;",
  "microflora_subItem4": "Кесарево сечение не даёт развития нормального микрофлоре ребёнка. Так как он не берет полезных бактерий из влагалища матери; но к 7ми годам все нормализуется;",
  "microflora_subItem5": "Есть только по чувству голода;",
  "microflora_subItem6": "В белокочанной капусте меньше витаминов чем в квашеной;",
  "microflora_subItem7": "Кушать и варенную и сырую морковь. Как у неё разные химический состав. В варенной больше антиоксидантов, а в сырой витаминов;",
  "microflora_subItem8": "Сульфорофан в проростках броколли от Хеликобактера;",
  
  "takeaway_heading": "Что я вынес для себя из этой книги",
  "takeaway_text1": "От нормальной работы пищеварительной системы зависит состояние всего организма.",
  "takeaway_text2": "Хоть это и не всегда получается в наше время, я стал избегать еды \"на ходу\", стараюсь кушать без телефона/компьютера рядом. И максимально фокусируюсь на самом процессе приема пищи.",
  "takeaway_text3": "Я не помню, когда я принимал антибиотики в последний раз и не собираюсь принимать их без серьезных показаний (угроза жизни). А не просто при простуде, так как влияние на микрофлору может быть быть значительно хуже, чем \"положительный\" эффект лечение;",
  "takeaway_text4": "Ну и напоследок дефекации \"на корточках\" реально лучше привычного варианта. Подставку для ног легко найти в интернете",
  "example_link": "например"
} 