{
    "title": "Самый богатый человек в Вавилоне",
    "description": "Джорджа С. Клейсона",
    "image_path": "/images/richest-man-babylon-book.jpeg",
    "main_heading": "Суть книги в двух словах:",
    "main_description": "Для финансового процветания сохраняйте не менее 10% от всего, что вы зарабатываете. Не путайте необходимые траты со своими желаниями. Усердно работайте над улучшением своих навыков и обеспечением будущего дохода, потому что богатство — это результат надежного и постоянного дохода.",
    "key_points": "Ключевые моменты",
    "key_points_sum": "Это мое краткое изложение книги «Самый богатый человек Вавилона» Джорджа С. Клейсона. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
    "money_laws_heading": "7 законов денег:",
    "law1": "Сохраняйте и откладывайте минимум 10% от вашего дохода;",
    "law1_subItem1": "Другими словами — накопите начальный капитал!",
    "law2": "Разумно управляйте своими расходами;",
    "law2_subItem1": "Чаще всего расходы растут пропорционально доходам, пока вы не начнете различать насущные потребности и излишества. Составьте бюджет на месяц, классифицируйте и оптимизируйте траты.",
    "law3": "Инвестируйте накопленный капитал в проекты, которые приносят безопасный и стабильный доход, используя сложный процент.",
    "law4": "Защищайте свой капитал;",
    "law4_subItem1": "Вкладывайтесь только в те области, в которых вы разбираетесь. Берите советы у людей с практическим опытом, а не у теоретиков. «Наши поступки не могут быть мудрее наших мыслей. Наше мышление не может быть мудрее нашего понимания.»",
    "law5": "Приобретайте собственное жилье, чтобы не тратить деньги на аренду;",
    "law5_subItem1": "Для многих аренда является самой весомой статьей расходов.",
    "law6": "Обеспечьте будущий доход — инвестируйте в бизнес или недвижимость с положительным денежным потоком;",
    "law7": "Повышайте свою способность зарабатывать — инвестируйте в себя, всегда учитесь чему-то новому; ищите возможности дополнительного заработка;",
    "laws_conclusion1": "Чтобы воплотить в жизнь свои мечты и желания, вы должны научиться быть успешными в обращении с деньгами.",
    "laws_conclusion2": "Законы денег подобны законам гравитации: они надежны и неизменны.",
    "laws_conclusion3": "Денег достаточно для тех, кто понимает эти простые законы их заработка.",
    "laws_conclusion4": "Многие люди никогда не становятся богатыми, потому что никогда к этому не стремятся. Они никогда не сосредотачиваются на этой цели по-настоящему.",
    "takeaway_heading": "Что я вынес для себя из этой книги",
    "takeaway_text1": "Книга является базовой для финансовой грамотности. Чем раньше вы ее прочтете, тем лучше.",
    "takeaway_text2": "Я научился «Платить себе в первую очередь». Богатый человек дал главному герою очень ценный совет:",
    "book_quote": "«Я нашел путь к богатству, — сказал он, — когда я решил, что часть всего, что я зарабатываю, принадлежит мне».",
    "takeaway_text3": "Это очень тонкое, но в то же время чрезвычайно мощное послание для накопления богатства. Мы не можем накопить капитал, если не сохраняем часть заработанного. Мы делаем это, сначала платя себе, прежде чем тратить на портного, аренду и прочие нужды.",
    "takeaway_text4": "Благодаря этому мне удалось накопить первоначальный капитал. Приложив дополнительные усилия, я смог получать на него в среднем ~10% годовых последние четыре года, что, безусловно, радует!"
  }
  