{
    "title": "Путь к финансовой свободе",
    "description": "Бодо Шефера",
    "image_path": "/images/road-to-fin-freedom-book.jpeg",
    "main_heading": "Суть книги в двух словах:",
    "main_description": "Автор предлагает пройти путь длинной в 7-10 лет, после которого вы сможете работать не потому, что должны зарабатывать, а потому, что занимаетесь любимым делом. Для этого нужно постоянно повышать доход и экономить определенней процент от каждого увеличения дохода. Отложенные средства — инвестировать в разные активы, с разными степенями риска. До тех пор, пока вы не сможете жить на проценты с вашего капитала.",
    "key_points": "Ключевые моменты",
    "key_points_sum": "Это мое краткое изложение книги «Путь к финансовой свободе» Бодо Шефера. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",

    "right_beliefs": "Правильные Убеждения",
    "beliefs_subItem1": "Ситуация, в которой человек находится, является точным отражением его убеждений.",
    "beliefs_subItem2": "У вас есть цель? Что принесут вам деньги? Зачем они вам? Визуализируйте, что бы вы с ними сделали, если бы они у вас были. Заведите \"альбом мечты\"; Нужно четко понимать ради чего вы трудитесь.",
    "beliefs_subItem3": "Цель делает человека творцом. После того, как Вы увидели общую картину, Вы внезапно понимаете, где и какие камушки можно использовать для создания мозаики.",
    "beliefs_subItem4": "Кто боится ошибок, тот хочет все делать правильно. Кто не боится ошибок, тот совершает чрезвычайное.",
    "beliefs_subItem5": "Отбросьте убеждение — \"Можно довольствоваться малым\". Каждый получает точно то, чего заслуживает. Вы сами властны определять, сколько заработаете.",
    "beliefs_subItem6": "Кого вы обвиняете, тому вы даете власть.",
    "beliefs_subItem7": "Ваши вчерашние решения определяют Ваше настоящее. Ваши сегодняшние решения определяют Ваше будущее.",
    "beliefs_subItem8": "Жить без ответственности — значит деградировать до состояния бессильной жертвы.",
    "beliefs_subItem8_1": "Это значит жить по правилам, которые написали для вас другие.",
    "beliefs_subItem9": "Все отрицательные эмоции теряют силу в тот момент, когда мы принимаем ответственность на себя.",
    "beliefs_subItem10": "Наша уверенность в себе определяет, пойдем ли мы на риск. Избегая риска, вы лишаете себя возможности роста.",
    "beliefs_subItem11": "Ведите ежедневный личный журнал успеха и укрепляйте тем самым вашу уверенность в себе. Ведя журнал успеха, вы учитесь обращать внимание, в первую очередь, на свои сильные стороны. Через некоторое время Вы привыкните отмечать \"по горячим следам\": это удалось мне хорошо, это я могу записать в журнал.",
    "beliefs_subItem12": "Большинство людей переоценивают то, что могут сделать за год, и недооценивают то, что могут сделать за десять лет.",
    "beliefs_subItem13": "Если Вы не испытываете страха перед новым шагом, это указание на то, что шаг для вас слишком незначителен.",
    "beliefs_subItem14": "Сенсационное везение при ближайшем рассмотрении часто оказывается не более чем результатом совсем не сенсационной многолетней подготовки.",
    "beliefs_subItem15": "Крупные цели более реалистичны, чем малые, так как проблемы не могут полностью заслонить от вас вашу большую цель.",
    "beliefs_subItem16": "Преуспевающие люди всегда умеют привести себя в ситуацию \"я должен\". Они бы никогда не были счастливы, не достигнув своей цели.",
    "beliefs_subItem17": "Есть большая разница, играем ли мы для того, чтобы не проиграть, или для того, чтобы выиграть.",

    "networking": "Нетворкинг",
    "networking_subItem1": "Начните с того, что спросите самых успешных людей из тех, кого вы знаете, об их самом замечательном знакомом.",
    "networking_subItem1_1": "Попросите дать вам рекомендацию и назначить встречу.",
    "networking_subItem2": "Через этих людей Вы знакомитесь с другими преуспевающими людьми. В сети экспертов находится эпицентр событий.",
    "networking_subItem3": "Всегда сначала думайте о выгоде, которую Вы можете принести другому. Спросите себя: Что Вы можете предложить сети специалистов? Делайте все, чтобы тоже стать достаточно квалифицированным экспертом.",
    "networking_subItem4": "Узнайте об этом человеке все, что сможете и наблюдайте его как можно основательнее.",
    "networking_subItem5": "Делайте записи об Ваших наблюдениях и разработайте стратегию подражания.",
    "networking_subItem6": "Попытайтесь узнать, как Ваш идеал действует в каждой из пяти областей жизни: здоровье, связи, финансы, смысл жизни и эмоции.",
    "networking_subItem6_1": "Гонка за лидером означает, что Вы отныне сознательно управляете учебным процессом. Вы становитесь дизайнером своего будущего.",

    "machiavelli_quote": "_\"Лучший метод оценить ум правителя — посмотреть, какими людьми он себя окружает\"_\n\n— Никколо Макиавелли",

    "income_increase": "Повышение дохода:",
    "income_subItem1": "Говорите, о повышении зарплаты с позиции силы, какую ценность вы приносите компании, а не с позиции ваших нужд.",
    "income_subItem2": "Возьмите на себя больше обязанностей;",
    "income_subItem3": "Делайте всегда больше, чем кто-либо может от Вас ожидать. Поразите всех тем, что превосходите все ожидания.",
    "income_subItem3_1": "Делать очень хорошо недостаточно. Делайте все замечательно.",
    "income_subItem4": "Не бывает незначительных вещей. Выдавайте всегда 100%",
    "income_subItem5": "Томас Уотсен из IBM говорил: \"Кто хочет продвигаться вперед в моей фирме, тот должен удвоить количество ошибок\".",
    "income_subItem6": "Сделайтесь незаменимым там, где нужно взять на себя ответственность. И сделайтесь заменимым там, где Вы можете делегировать задания и авторитет своим подчиненным.",
    "income_subItem7": "Ищите себе наставника. У Вашего финансового наставника должно быть, как минимум, в 10 раз больше денег, чем у вас",
    "income_subItem8": "Делать то, что делают все, стоит столько же, сколько песок в пустыне. Вы должны быть не только лучшим, но и единственным. Найдите свою нишу, которая еще не занята, или создайте новую.",
    "income_subItem9": "Затрачивайте больше времени на продажу и развитие своей личности (и соответственно продуктов).",

    "goethe_quote": "\"Каждый хочет кем-то быть, никто не хочет кем-то стать\"\n\n— Гете",

    "income_sources": "Подумайте о новых источниках дохода.",
    "income_sources_subItem1": "Купить и перепродать что-то.",
    "income_sources_subItem2": "Продать ваши знания.",
    "income_sources_subItem3": "Предоставить дополнительные услуги",
    "income_sources_subItem4": "Превратить идеи в деньги, создать продукт.",

    "saving_costs": "Экономия и минимизация издержек",
    "saving_subItem1": "Вы четко различаете потребительские затраты и затраты на бизнес и инвестиции.",
    "saving_subItem1_1": "Потребительские затраты и долги — плохо; Затраты на бизнес — хорошо; Все было бы так просто, но человеческий мозг работает по принципу: \"Сейчас пережить радость. И сейчас избежать боли\";",
    "saving_subItem1_2": "Поэтому потребительские долги за последние 4000 лет только увеличиваются.",
    "saving_subItem2": "Нужно откладывать минимум 10% дохода. Постепенно повышать уровень ежемесячных сбережений.",
    "saving_subItem3": "Баффет начинал откладывать и инвестировать с 11 лет, теперь занимает верхние строчки Форбс.",
    "saving_subItem4": "Потребности увеличиваются вместе с ростом доходов. Если Вы не справляетесь с денежными проблемами сегодня, то тем более не справитесь с ними, когда будете зарабатывать больше.",
    "saving_subItem5": "Не доходы, но экономия делает Вас богатым. Богатство возникает, если Вы сохраняете деньги.",
    "saving_subItem6": "Переводите 50% от каждого повышения заработной платы на \"счет золотой курицы\". Таким образом, Ваш уровень жизни растет не так быстро.",
    "saving_subItem7": "До тех пор, пока у Вас нет \"машины денег\", Вы являетесь \"машиной денег\" для других, причем совершенно безразлично, сколько вы зарабатываете.",
    "saving_subItem8": "Лишь в немногих вещах мы нуждаемся по-настоящему. Мы утверждаем, что нам что-то абсолютно необходимо, только для того, чтобы оправдать наши расходы перед самим собой.",

    "stock_rules": "Десять золотых правил для инвестора в акции:",
    "stock_rule1": "На бирже хорошие и плохие времена сменяют друг друга.",
    "stock_rule2": "Большую прибыль можно получить только в том случае, если Вы готовы одолжить бирже деньги не меньше, чем на срок от двух до пяти лет.",
    "stock_rule3": "Покупайте всегда не меньше 5 и не больше 10 различных пакетов акций.",
    "stock_rule4": "О прибылях и потерях можно говорить только тогда, когда акции проданы с выгодой или с убытком.",
    "stock_rule5": "Прибыли складываются из повышения курса и дивидендов.",
    "stock_rule6": "У краха есть и хорошие стороны. Он предоставляет возможность купить акции по заниженной цене.",
    "stock_rule7": "Не слушайте толпу. Не покупайте, когда покупают все и не продавайте, когда все продают.",
    "stock_rule8": "Правильный выбор времени и рационально обоснованные решения — решающий фактор. У эмоционального игрока нет никаких шансов.",
    "stock_rule9": "Вложенные деньги должны быть прежде заработаны.",
    "stock_rule10": "Акции всегда побеждают деньги.",

    "investment_tips_subItem1": "Есть два пути, чтобы быть счастливым: мы сокращаем наши желания или увеличиваем наши возможности… Если Вы мудры, то будете делать и то, и другое одновременно.",
    "investment_tips_subItem2": "Инвестируйте в те рынки, где реален максимальный рост экономики.",
    "investment_tips_subItem3": "Прежде всего, имеет значение принцип безопасности: ищите безопасные вложения, которые, тем не менее, приносят не меньше 12%.",
    "investment_tips_subItem4": "Счастлив тот, кто знает, что самый надежный способ получать деньги — сначала их дать.",
    "investment_tips_subItem5": "Чтобы стать очень богатым, Вы должны открыть собственное дело.",
    "investment_tips_subItem6": "Онассис говорил: \"Я сделал бы все снова так же, за одним только исключением: я бы раньше занялся поиском хороших консультантов\".",

    "financial_safety": "Финансовая защита, безопасность, свобода",
    "financial_protection_heading": "Финансовая защита",
    "financial_protection_content": "Есть средства на полгода, год без ухудшения качества жизни; Только накопив эту сумму, вы можете начинать инвестировать деньги; Никакого риска для финансовой защиты;",
    "financial_security_heading": "Финансовая безопасность",
    "financial_security_content": "Минимальный пассивный доход; (покрывает базовые/основные месячные затраты) Надежные вложение, дающие 8-12% годовых;",
    "financial_independence_heading": "Финансовая независимость",
    "financial_independence_content": "Полная финансовая свобода, вы можете оплатить любые ваши мечты с процентов от вашего капитала; Чтобы достичь финансовой независимости, берите деньги, в которых вы не нуждаетесь для финансовой надежности, и инвестируйте по 50% этой суммы во вложения со средней и высокой степенью риска.",

    "golden_goose": "Не убивайте курицу несущую золотые яйца.",
    "golden_goose_solution": "Вам нужно все время преумножать ваш капитал, что бы он приносил вам все больше процентов. Большинство людей по сей день тратят все свои деньги или могут копить 5 лет и как только начинают получать нормальные проценты, тратят все на новую машину или квартиру. Автор предлагает очень интересное решение. Все большие покупки вы делаете в кредит, который можете выплачивать из ежемесячных доходов по процентам с капитала. И воздержаться от нее, до тех пор пока такое не станет возможным.",

    "takeaway_heading": "Что я вынес для себя из этой книги",
    "takeaway_text1": "Это была моя первая прочитанная книга по финансовой грамотности, еще 4 года назад. И она сильно повлияла на мое восприятие денег, к тому же я загорелся идеей \"финансовой свободы\".",
    "takeaway_text2": "Каждый доллар для меня как маленькая фабрика по производству себе подобных.",
    "takeaway_text3": "Мой капитал растет и я потихоньку приближаюсь к финансовой безопасности.",
    "takeaway_text4": "Эта книга похожа на \"Самый богатый человек в Вавилоне\", но немного сложнее и современнее. Если вы не читали ни одну ни другую, то рекомендую начать с последней."
} 