{
  "title": "Как перестать беспокоиться и начать жить",
  "description": "Дейл Карнеги",
  "image_path": "/images/how_to_stop_worrying_book.jpeg",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Повседневная тревожность имеет огромное влияние на ваше восприятие мира, ограничивая и мешая жить полноценной жизнью. Лучший способ борьбы с беспокойством – сосредоточиться на сегодняшнем дне, не позволяя прошлому и будущему оказывать на него влияние и выкладываясь по максимуму там, где все действительно зависит от вас.",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «Как перестать беспокоиться и начать жить» Дейла Карнеги. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "live_today": "Живите сегодняшним днем, проживая его так, будто он единственный в вашей жизни.",
  "live_today_subItem1": "Вам не обойтись без планирования и целей, но бессмысленно беспокоиться о будущем, которое не наступило, и о прошлом, на которое никак нельзя повлиять.",
  "live_today_subItem2": "Лучший способ изменить завтрашний день – сосредоточиться на делах сегодняшних.",
  "live_today_subItem3": "Работая над чем-либо, требующим большой концентрации и затрат энергии, вы меньше беспокоитесь о будущем, поскольку человеческий мозг не способен сосредотачиваться на двух мыслях одновременно, автоматически отсеивая не связанные с поставленной задачей.",
  "live_today_subItem4": "Многозадачность рассеивает внимание и концентрацию, поэтому на каждую задачу выделяйте определенное количество времени и занимайтесь исключительно ею.",
  "unlikely_worries": "Чаще всего люди сильно беспокоятся о том, что в реальности маловероятно.",
  "unlikely_worries_subItem1": "Даже самый плохой расклад, который вы себе воображаете, в действительности не так страшен и не способен разрушить вашу жизнь.",
  "unlikely_worries_subItem2": "Если вы слишком беспокоитесь по какому-либо поводу, действуйте следующим образом:",
  "unlikely_worries_subItem3": "Представьте наихудшее из того, что может произойти.",
  "unlikely_worries_subItem4": "Примите такой исход событий как возможный.",
  "unlikely_worries_subItem5": "Придумайте, как вы можете его улучшить.",
  "decision_making": "Нас одолевает беспокойство, когда мы пытаемся принимать решение прежде, чем получим необходимую информацию, поэтому соберите как можно больше фактов, включая те, которые противоречат вашим желаниям, оцените и проанализируйте их.",
  "decision_making_subItem1": "Учитывая полученные данные, разработайте план действий и обязательно следуйте ему, поскольку излишнее обдумывание проблем без действий способно вызвать еще большее беспокойство.",
  "business_problems": "Для решения деловых проблем воспользуйтесь следующими вопросами, ответы на которые позволят вам снизить беспокойство:",
  "business_problems_subItem1": "В чем суть проблемы?",
  "business_problems_subItem2": "Чем она вызвана?",
  "business_problems_subItem3": "Какие возможные решения?",
  "business_problems_subItem4": "Какое решение наилучшее?",
  "values_assessment": "Выработайте правильную оценку ценностей, чтобы верно определять, насколько значимо в вашей жизни то, о чем вы беспокоитесь, и на каком этапе следует отпустить это беспокойство и забыть о нем.",
  "values_assessment_subItem1": "К примеру, беспокойство о том, что вы переплатили за какую-то вещь, не должно перевешивать удовольствие от приобретения.",
  "positive_thinking": "Старайтесь думать положительно, поскольку конструктивное мышление позволяет спокойно принимать меры по разрешению проблем.",
  "positive_thinking_subItem1": "Чувство ненависти изматывает, делая нас нервными и измученными, воздействуя на многие аспекты нашей жизни, поэтому не позволяйте врагам управлять собственными здоровьем и счастьем.",
  "positive_thinking_subItem2": "Не требуйте от людей, чтобы они соответствовали вашим представлениям о порядочности, чести и добре, это убережет вас от разочарований.",
  "positive_thinking_subItem3": "Многие люди испытывают удовольствие, оскорбляя тех, кто лучше их, поэтому относитесь к несправедливой критике как к зависти и замаскированному комплименту и не тратьте время и силы на реакцию.",
  "positive_thinking_subItem4": "Если вы слишком озабочены тем, что о вас думают другие, то, скорее всего, они не думают ничего, потому что озабочены тем же.",
  "appreciate_present": "Научитесь радоваться и ценить то, что у вас есть.",
  "relaxation": "Учитесь расслабляться и не напрягайтесь там, где это не нужно, так как физическая усталость в разы повышает подверженность беспокойству.",
  "relaxation_subItem1": "Усталость не должна быть критерием результативности дня, наоборот, оценивайте его по тому, насколько вы не устали.",
  "relaxation_subItem2": "Если вы занимаетесь умственным трудом, то причина вашей усталости зачастую не столько в самой работе, сколько в нервном напряжении организма, которое вызывают отрицательные эмоции: скука, тревога, спешка, прокрастинация, чувство недооцененности, ощущение бессмысленности своего труда.",
  "sleep_importance": "Порой достаточно хорошо выспаться, чтобы проблемы перестали казаться такими уж серьезными, как накануне вечером, поэтому устраните бессонницу.",
  "sleep_importance_subItem1": "Помните, что от переживаний из-за бессонницы зачастую больше вреда, чем от самой бессонницы.",
  "takeaway_heading": "Что я вынес для себя из этой книги",
  "takeaway_text1": "Эта книга заставила меня посмотреть на те же вещи, под другим углом.",
  "takeaway_text2": "Большая часть проблемы в ее восприятии. Или же словами Стивена Кови: \"То, как мы видим проблему, — и есть проблема.\""
} 