{
  "title": "Искусство войны",
  "description": "Сунь-Цзы",
  "image_path": "/images/art-of-war-book.jpg",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Стратегия и предварительное планирование решают исход дела, еще до его начала. \n\nЗнание своих сильных и слабых сторон, а так же противника — первый шаг к успеху.",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «Искусство войны» Сунь-Цзы. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "prelim_calculations": "Предварительные расчёты",
  "prelim_subItem1": "Уверены ли люди в своем руководителе? Доверяют они ему?",
  "prelim_subItem2": "Есть ли у вас запас прочности на случай непредвиденных ситуаций?",
  "prelim_subItem3": "Учтены ли все логистические вопросы похода? Дистанция, время в пути?",
  "prelim_subItem4": "Обладает ли командир всеми нужными для него качествами? Соответствует он своей должности?",
  "prelim_subItem5": "Можно ли использовать хитрость для получения преимущества?",
  "prelim_subItem5_1": "Если врага легко разозлить — разозли его;",
  "prelim_subItem5_2": "Атакуй, когда тебя не ждут;",
  "prelim_subItem5_3": "Разделяй силы противника, когда он пытается их обьединить;",
  "prelim_subItem5_4": "Избегать сражения, если противник сильнее;",
  
  "waging_war": "Ведение войны",
  "waging_subItem1": "Скажи нет промедлениям. Спланировав — действуй решительно и быстро;",
  "waging_subItem2": "Нужно разбудить чувство гнева, мотивации у своих людей что бы идти с ними в поход;",
  "waging_subItem3": "Что бы люди захватывали чужие богатства нужно делить с ними часть прибыли;",
  "waging_subItem3_1": "Аналогично, разделять % прибыли/акций в бизнесе среди своих сотрудников.",
  
  "strategic_attack": "Стратегическое нападение",
  "strategic_subItem1": "Опытный в бою сначала делает непобедимым себя, а потом уже думает как одолеть противника;",
  "strategic_subItem2": "Высшее мастерство заключается в том, чтобы сломить сопротивление врага без боя;",
  "strategic_subItem3": "Усиливай собственные силы, ресурсами врага;",
  "strategic_subItem3_1": "Одна повозка с провизией противника — эквивалентна двадцати собственных;",
  "strategic_subItem4": "Ищи быстрой победы за один бросок, что бы не истощать силы;",
  "strategic_subItem5": "Если вы знаете врага и себя, вам не нужно бояться результата сотни сражений.",
  "strategic_subItem5_1": "Если вы знаете себя, но не знаете врага, за каждую одержанную победу вам нужно будет платить поражением.",
  "strategic_subItem5_2": "Если вы не знаете ни врага, ни себя, вы проиграете в каждом бою;",
  
  "troop_disposition": "План расположения войск",
  "troop_subItem1": "Мастер боя выбирает позицию в которой поражение не возможно;",
  "troop_subItem2": "Управление большими силами — тот же, что и управление несколькими людьми. Это просто вопрос разделения их численности (полков).",
  
  "general": "Общее",
  "general_subItem1": "Хороший солдат сражается на своих условиях или вообще не сражается;",
  "general_subItem2": "Каждый может поверхностно увидеть, как выиграна битва. Но не может увидеть длинную серию планов и комбинаций, которые предшествовали битве;",
  "general_subItem3": "Хладнокровие — самое важное достояние генерала;",
  "general_subItem4": "Армия может маршировать на большие расстояния без бедствия, если она идет через страну, где нет врага;",
  "general_subItem5": "Секрет успешной работы ваших обученных людей заключается в одном слове — в ясности инструкций, которые они получают;",
  "general_subItem6": "Цель войны — мир;",
  "general_subItem7": "Если нет пути назад — солдаты бьются до последнего;",
  "general_subItem8": "Настоящая скромность зависит от бескрайней самоуверенности;",
  "general_subItem9": "Большая цель достигается именно в такой способ — невероятного напряжения и преодоления препятствий/ограничений;",
  
  "takeaway_heading": "Что я вынес для себя из этой книги",
  "takeaway_text1": "Способы решения задач устаревают, а общие принципы до сих пор релевантны. Даже по прошествию 2.5х тысяч лет после написания данной книги.",
  "takeaway_text2": "Несмотря на то, что все примеры основаны на войне, их можно применить в любой области. Например, я стал более серьезно подходить к ежегодному планированию и ретроспективе года. Стараюсь еженедельно подбивать краткие итоги недели по воскресеньям, планируя следующую."
} 