{
  "title": "Самый быстрый способ снижения стресса в режиме реального времени",
  "description": "Физиологический вздох",
  "image_path": "/images/physiological_sigh.jpeg",
  "main_heading": "Суть техники в двух словах:",
  "main_description": "Физиологический вздох - это дыхательный паттерн, который состоит из двух вдохов за которыми следует продолжительный выдох. Это самый быстрый способ снизить стресс и тревогу в режиме реального времени, не прерывая текущую деятельность.",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение техники физиологического вздоха, исследованной Джеком Фельдманом в UCLA, Эндрю Хуберманом в Стэнфорде и другими. Мои записи носят неформальный характер и включают как научные объяснения, так и практическое применение этого мощного метода снижения стресса.",
  "intro_heading": "Распространенные методы снижения стресса и их ограничения:",
  "intro_description": "Все мы знаем много популярных методов для борьбы со стрессом, например - медитация, хорошее питание, крепкие социальные связи, сон… Они хороши, но проблема в том, что их выполнение требует, что бы человек прекратил деятельность, вызывающую стресс.",
  "intro_example": "Другими словами, они не подходят для ситуаций, когда нужно действовать и принимать критические решения здесь и сейчас. Например, вам вряд ли удастся, во время важных переговоров взять и отлучиться на 30 минутную медитацию.. В то же время, состояние излишней напряженности может только навредить. Так как рациональное мышление отходит на второй план при сильном стрессе.",
  "technique_heading": "Техника физиологического вздоха:",
  "technique_description": "Я же хочу рассказать про способ, который может сделать человека более спокойным, в режиме реального времени. Называется он \"Физиологический вздох\" - это дыхательный паттерн, который состоит из двух вдохов за которыми следует продолжительный выдох.",
  "technique_history": "Данный метод был открыт в 30х годах прошлого столетия, как паттерн дыхания, который начинают спонтанно делать люди находящиеся в закрытом пространстве. А также, когда человек находится в глубокой фазе сна и обьем углекислого газа увеличен в крови.",
  "how_to_heading": "Как его выполнять?",
  "how_to_step1": "После первого вдоха на полные легкие, нужно постараться вдохнуть еще немного воздуха. А затем сделать плавный, медленный выдох.",
  "how_to_step2": "Самый эффективный способ - это два вдоха через нос и выдох ртом.",
  "how_to_effect": "Эффект данного упражнения заключается в снижении нервного напряжения и успокоении пульса. Он наступает через 12-30 секунд, но иногда требуется повторить упражнение несколько раз.",
  "why_works_heading": "Почему этот метод работает?",
  "why_works_alveoli": "Он связан с тем, что <a href=\"https://ru.wikipedia.org/wiki/%D0%9B%D1%91%D0%B3%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D0%B0%D0%BB%D1%8C%D0%B2%D0%B5%D0%BE%D0%BB%D0%B0\">альвеолы</a> легких имеют свойство сжиматься, когда мы в стрессе. Углекислый газ накапливается в кровотоке и это одна из причин, почему мы чувствуем себя взволнованными.",
  "why_works_double_inhale": "Когда вы делаете двойной вдох, то он повторно раскрывает те альвеолы, которые были \"сжаты\" во время стресса. А медленный выдох через рот намного эффективнее удаляет углекислый газ из организма.",
  "why_works_diaphragm": "Вторая часть механизма работы данного упражнения связана с <a href=\"https://ru.wikipedia.org/wiki/%D0%94%D0%B8%D0%B0%D1%84%D1%80%D0%B0%D0%B3%D0%BC%D0%B0_(%D0%B0%D0%BD%D0%B0%D1%82%D0%BE%D0%BC%D0%B8%D1%8F)\">диафрагмой</a> - единственной в теле скелетной мышцой, способной к подконтрольному движению.",
  "why_works_heart": "Когда человек выдыхает, диафрагма поднимается вверх. У сердца остается меньше места в грудной полости и от давления диафрагмы оно становится немного меньше. При этом объём перекачиваемой крови уменьшается, что влечет за собой ускорение пульса.",
  "why_works_neurons": "Нейроны в сердце (<a href=\"https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D1%83%D1%81%D0%BE%D0%B2%D1%8B%D0%B9_%D1%83%D0%B7%D0%B5%D0%BB\">синоатриальный узел</a>) отслеживают поток крови и дают сигнал в мозг, что кровь сквозь сердце двигается более быстро. Но мозг отправляет обратно сигнал в сердце, что бы его замедлить.",
  "why_works_conclusion": "Из этого можно сделать вывод: что бы замедлить пульс нужно делать выдохи продолжительнее, чем вдохи.",
  "conclusion_heading": "Выводы:",
  "conclusion_text1": "Очень сложно контролировать мозг с помощью мыслей, особенно, когда мы находимся в нервном состоянии. А физиологический вздох способствует этому, через внутренние механизмы нашего тела. Таким образом, дыхание представляет собой \"мост\" между сознательным и бессознательным контролем над телом.",
  "conclusion_text2": "Если вы чувствуете себя в стрессе, не важно при каких обстоятельствах - сделайте два вдоха через нос и один плавный медленный выдох через рот.",
  "conclusion_text3": "Будьте здоровы!",
  "sources_heading": "Источники:",
  "sources_text": "Physiological sigh - researched by Jack Feldman lab in UCLA, Huberman Lab and Mark Krasnow at Stanford.",
  "source1": "https://hubermanlab.com/tools-for-managing-stress-and-anxiety/",
  "source2": "https://newsroom.ucla.edu/releases/ucla-and-stanford-researchers-pinpoint-origin-of-sighing-reflex-in-the-brain"
} 