{
  "title": "От Нуля к Единице",
  "description": "Питера Тиля",
  "image_path": "/images/from-zero-to-one-book.jpeg",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Конкуренция - для неудачников! Следующий Билл Гейтс не будет строить операционную систему, а следующий Лари Пейдж не будет заниматься поисковиком. Процесс создания чего-то нового, от ничего к чему-то, от отсутствия решения к решению происходит только раз. От нуля к единице. И тот, кто сделал это - забирает все награды!",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «От нуля к единице. Как создать стартап, который изменит будущее» Питера Тиля. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "successful_people": "Успешные люди находят возможности для создания бизнеса в неожиданных местах",
  "successful_people_subItem1": "Думая о бизнесе, они исходят из первых принципов, а не формул.",
  "business_value": "Стоимость бизнеса определяется его способностью генерировать денежные потоки в будущем",
  "business_value_subItem1": "Любая фирма, которую легко заменить (например, ночные клубы или рестораны) увидит, что со временем ее прибыль съедается конкуренцией;",
  "business_value_subItem2": "В текущий момент, они могут зарабатывать хорошие суммы, но со временем клиенты будут переходить к более новым и модным альтернативам;",
  "business_value_subItem3": "Если вы сосредоточитесь на краткосрочном росте, вы упускаете самый важный вопрос: сохранится ли этот бизнес через десять лет?",
  "capitalism_competition": "Капитализм и конкуренция это две противоположные вещи",
  "capitalism_competition_subItem1": "Суть капитализма - в получении прибыли. Тогда как конкуренция прибыль сокращает;",
  "capitalism_competition_subItem2": "У Google в 100 раз больше прибыли, чем у любого из авиаперевозчиков. Авиакомпании конкурируют друг с другом, а Google стоит особняком;",
  "capitalism_competition_subItem3": "Если вы хотите создать и закрепить долговременную ценность для потребителя, не создавайте безликий бизнес;",
  "capitalism_competition_subItem4": "В долгосрочной перспективе при совершенной конкуренции ни одна компания не получает прибыли;",
  "capitalism_competition_subItem5": "Противоположность совершенной конкуренции - монополия;",
  "capitalism_competition_subItem6": "Конкурирующая фирма должна продавать по рыночной цене, монополия может устанавливать свою цену.",
  "monopoly_def": "Под монополией подразумевается компания, которая настолько хороша, что никакая другая фирма не может предложить близкой альтернативы",
  "monopoly_def_subItem1": "Монополии заслуживают своей плохой репутации только в мире, где ничего не меняется. Творческие монополии предоставляют покупателям больший выбор, добавляя в мир совершенно новые категории изобилия;",
  "monopoly_def_subItem2": "Монополии движут прогрессом. Перспектива нескольких лет или десятилетий быть монополией - мощный стимул для инноваций.",
  "monopoly_properties": "Свойства монополии:",
  "proprietary_tech": "Собственная технология",
  "proprietary_tech_subItem1": "Для получения монопольного положения, ваша технология должна быть минимум в 10 раз лучше чем у конкурентов;",
  "proprietary_tech_subItem2": "Самый простой способ сделать что-то лучше в 10 раз чем у других - изобрести что-то принципиально новое;",
  "proprietary_tech_subItem3": "Или же радикально улучшить существующую технологию;",
  "proprietary_tech_example1": "PayPal сделал возможность покупки или продажи через eBay в 10 раз лучше.",
  "proprietary_tech_example2": "Amazon смог предложить в 10 раз больше книг, чем любой книжный магазин.",
  "proprietary_tech_example3": "iPad значительно улучшил все, что было до него.",
  "network_effect": "Сетевой эффект",
  "network_effect_subItem1": "Чем больше у вас пользователей, тем больше ценность для каждого пользователя;",
  "network_effect_subItem2": "Если все ваши друзья в Facebook, то вам тоже имеет смысл присоединиться.",
  "scale_effect": "Эффект масштаба",
  "scale_effect_subItem1": "Чем больше ваш объем, тем меньше ваши производственные затраты;",
  "brand": "Бренд",
  "brand_subItem1": "Вы себя зарекомендовали, ваш продукт узнают и выделяют среди других.",
  "building_monopoly": "Построение монополии:",
  "startup_def": "В позитивном ключе, стартап - это самая большая группа людей, которую вы можете убедить в плане построения нового будущего",
  "target_market": "Идеальный целевой рынок для стартапа - это небольшая группа определенных людей, сконцентрированная вместе и обслуживаемая небольшим числом конкурентов или полным их отсутствием",
  "target_market_subItem1": "Любой большой рынок - плохой выбор, а большой рынок, с уже конкурирующими компаниями, еще хуже.",
  "market_domination": "Как только вы начнёте доминировать на нишевом рынке, расширяйтесь на соседние рынки",
  "market_domination_subItem1": "Джефф Безос доминировал в онлайн продаже книг, затем стал доминировать на большинстве аналогичных рынков, таких как компакт-диски, видео и программное обеспечение. Затем они добавили больше категорий, пока постепенно не стали доминировать во всей онлайн-торговле!",
  "market_domination_subItem2": "Facebook изначально был ориентирован только на студентов Гарварда;",
  "market_domination_subItem3": "А продажи eBay вначале практически полностью состояли из предметов коллекционирования;",
  "dont_destroy": "Не разрушайте целенаправленно бизнес других",
  "dont_destroy_subItem1": "Творчество важнее! Например, PayPal работал с Visa, Napster с Music Industry;",
  "last_first": "Последний будет первым",
  "last_first_subItem1": "Не пытайтесь раньше времени создать новый рынок; Стройте своё дело улучшая узнаваемый продукт, который уже предлагают на рынке успешные конкуренты;",
  "last_first_subItem2": "Вместо того что бы быть первопроходцем, станьте тем, кто сделает последнее великое развитие на конкретном рынке и пожнет плоды зрелой экосистемы. Google не был первым поисковиком, но смог улучшить технологию в 10-ти кратном масштабе.",
  "product_over_sales": "Думайте о продукте а не о продажах",
  "product_over_sales_subItem1": "Если для завоевания места на рынке вашему продукту нужна реклама или агенты по продаже это не очень здорово;",
  "product_over_sales_subItem2": "Сконцентрируйтесь на улучшении продукта;",
  "product_over_sales_subItem3": "Используйте вирусное распространение;",
  "product_over_sales_subItem4": "Чем лучше продажи, тем меньше они видны;",
  "secrets_heading": "Секреты",
  "secrets": "Большинство людей думают, что все проблемы в мире уже решены. То, что осталось сделать, либо легко, либо невозможно",
  "secrets_subItem1": "Но и невозможно найти секреты, не ища их. Если вы думаете, что что-то трудное невозможно, вы даже не начнете пытаться это сделать.",
  "unconventional": "Нестандартные личности двигают мир",
  "unconventional_subItem1": "Полезный вопрос на собеседовании (в том числе и для себя): «В каком важном суждении с вами согласны очень немногие?»",
  "emerson_quote": "\"Маленький человек верит в удачу и благоприятное стечение обстоятельств. Сильный человек верит в причины и следствия.\" — Эмерсон",
  "focus_description": "Вместо того, что бы быть многогранной посредственностью и считать себя гармонично-развитой личностью, человек с твёрдыми убеждениями ставит перед собой цель и стремится к ней. Вместо того, что бы пытаться стать таким как все, он пытается стать выдающимся специалистом в чем то одном; Вы должны неустанно сосредоточиться на том, что у вас хорошо получается, но прежде вы должны хорошенько подумать о том, будет ли это полезно в будущем? В мире степенного закона вы не можете позволить себе не думать о том, где ваши действия попадут на кривую.",
  "seven_questions": "7 вопросов, на которые должен ответить каждый бизнес:",
  "engineering": "Инженерный вопрос:",
  "engineering_subItem1": "можете ли вы создать прорывную технологию вместо постепенных улучшений?",
  "engineering_subItem2": "Создать продукт или сервисное решение, обеспечивающее 10-кратное преимущество в скорости, производительности или удобстве по сравнению с существующим положением дел;",
  "timing": "Вопрос о моменте:",
  "timing_subItem1": "сейчас самое подходящее время, чтобы начать этот конкретный бизнес?",
  "timing_subItem2": "Есть ли вся необходимая инфраструктура и условия?",
  "monopoly_question": "Вопрос о монополии:",
  "monopoly_question_subItem1": "начинаете с большой доли на небольшом рынке?",
  "people_question": "Вопрос о людях:",
  "people_question_subItem1": "у вас есть правильная команда?",
  "distribution": "Вопрос распространения:",
  "distribution_subItem1": "у вас есть способ доставить ваш продукт?",
  "distribution_subItem2": "У вас есть возможность не только создать, но и продать ваш продукт? Думаете ли вы о покупателях?",
  "durability": "Вопрос о долговечности:",
  "durability_subItem1": "будет ли ваше положение на рынке оправданным через 10-20 лет?",
  "durability_subItem2": "Что может помешать китайцам обрушить мой бизнес?",
  "secret_question": "Секретный вопрос:",
  "secret_question_subItem1": "Нашли ли вы уникальную возможность, которую не видят другие?",
  "tesla_example": "Пример Tesla",
  "tesla_tech": "Технологии",
  "tesla_tech_subItem1": "Автомобиль года. Другие компании используют их технологии;",
  "tesla_timing": "Время",
  "tesla_timing_subItem1": "правительство отлично финансировало экологические проекты;",
  "tesla_timing_subItem2": "Чистый мир - политический приоритет. В январе 2010 года Tesla получила от Министерства энергетики США заём в размере 465 миллионов долларов;",
  "tesla_monopoly": "Монополия",
  "tesla_monopoly_subItem1": "небольшой сегмент рынка на котором Тесла могла доминировать.",
  "tesla_monopoly_subItem2": "Рынок люксовых спортивных автомобилей. Продав всего 3000 авто но зато по 100к за единицу Tesla начав с малого смогла провести необходимые исследования и разработки для создания более дешевой модели;",
  "tesla_people": "Люди",
  "tesla_people_subItem1": "Илон отличный инженер и специалист по продажам.",
  "tesla_people_subItem2": "Если ты попал в Tesla, значит ты попал в войска спец назначения;",
  "tesla_sales": "Продажи",
  "tesla_sales_subItem1": "собственная дистрибьюторская сеть;",
  "tesla_sales_subItem2": "Тесла продает и обслуживает машины в собственных центрах, это обходится дороже но дает возможность отслеживать впечатления потребителей и развивать бренд Tesla и обеспечивает экономию в долгосрочной перспективе.",
  "tesla_durability": "Долгожительство",
  "tesla_durability_subItem1": "Тесла смогла оторваться от конкурентов. Бренд завоевавший любовь потребителей незаменимый лидерский признак Tesla.",
  "tesla_discovery": "Открытие",
  "tesla_discovery_subItem1": "интерес к чистым технологиям в первую очередь движет мода.",
  "tesla_discovery_subItem2": "Богачи стремились обрести имидж хранителей экологии. Тесла решила создавать машины в которых можно выглядеть крутым без оговорок.",
  "less_better": "Меньше но лучше",
  "less_better_subItem1": "Стив Джобс, когда вернулся в Apple безжалостно сократил линейку продукции что бы сфокусировать внимание на той горстке изделий в производстве которых компания могла достигнуть 10 кратного превосходства над конкурентами;",
  "less_better_subItem2": "Джобс отлично понимал, чтобы изменить мир нужно тщательно планировать каждый шаг, а не прислушиваться к мнению фокус групп и копировать чужие успехи. Бизнес с детальным планом развития всегда будет недооценён в мире покрытом мраком;",
  "takeaway_heading": "Что я вынес для себя из этой книги",
  "takeaway_text1": "Мне пришло понимание, того как FANG компании обрели доминирующее положение на рынке. И примерно как должен быть устроен \"идеальный стартап\" в Силиконовой долине.",
  "takeaway_text2": "Сделав курс по тестированию, пару лет назад, я решил пойти на шаг вперед - запустить школу по инновационной модели ISA (Income Share Agreement). В данном случае студент оплачивает за обучение в виде % от своего дохода и только после успешного трудоустройства. Забегая наперед, скажу, что бизнес не вышел, но это уже совсем другая история. Посыл в том, что книга помогла к этому прийти. И сам опыт многого стоит, я извлек огромное количество уроков.",
  "takeaway_text3": "В целом, книга вдохновляющая и интересная, как и ее автор. Про автора хочу добавить, что успешных предпринимателей не так уж и много, серийно-успешных еще меньше, а Питер Тиль не только сам стал таким, но и создал вокруг себя целую мафию в мире бизнеса - \"Мафию PayPal\". За что ему большой респект, так как без компаний, за которыми стоят эти люди, уже трудно представить нашу реальность."
} 