{
  "title": "Essentialism: The Disciplined Pursuit of Less",
  "description": "Greg McKeown",
  "image_path": "/images/essentialism-book.jpg",
  "main_heading": "The essence of the book in two words:",
  "main_description": "Every day, dozens of tasks, ideas, and proposals fall upon each of us. A non-Essentialist is ready to chase after the first opportunity that comes along, agreeing to everything possible; an Essentialist, on the other hand, adheres to the principle of doing less but better. They are very selective in what to focus on, exclude everything secondary, and know how to say 'no' decisively yet gracefully.",
  "energy_image_path": "/images/essentialism-energy.jpeg",
  "comfort_text": "People often choose short-term comfort over long-term satisfaction. The author helps to transition from the former to the latter.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of Greg McKeown's book 'Essentialism: The Disciplined Pursuit of Less'. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "noise": "There are only two things — what's essential and noise",
  "noise_subItem1": "As soon as a person stops taking conscious actions and efforts to separate one from the other, noise begins to penetrate their life and fill all space.",
  "noise_subItem2": "Constantly ask yourself, am I doing the right thing right now?",
  "noise_subItem3": "Will what I'm doing help me achieve what I desire?",
  "noise_subItem4": "The author suggests considering more options and alternatives than ordinary people do. Then choose what truly matters.",
  "decision_principle": "The decision-making principle — If it's not a clear 'yes', then it's a clear 'no'.",
  "decision_principle_subItem1": "Or in Derek Sivers' words — If you can't say 'HELL YEAH!' about something, then say 'no'.",
  "yes_no": "When you say 'Yes' to someone — you say 'No' to YOURSELF.",
  "reflection": "For effective work, you need to leave room for reflection.",
  "reflection_subItem1": "Set aside time for contemplation in hermit mode.",
  "picasso_quote": "Without great solitude, no serious work is possible.",
  "busyness": "Constant busyness and fatigue are not indicators of effective work.",
  "busyness_subItem1": "Protect your ability and time for setting priorities.",
  "busyness_subItem2": "Reasoning and reflection are remedies against excessive stress.",
  "busyness_subItem3": "Reflection is the act of directing one's attention to oneself and one's consciousness, particularly to the products of one's own activity, and their reconsideration.",
  "busyness_subItem4": "Bill Gates has been taking a week off twice a year for 30 years. During this time, he engages in reading, thinking, and reflection.",
  "progress": "Focus on minimal progress;",
  "progress_subItem1": "Work a little bit every day towards your goals.",
  "reward": "Develop a reward system for good deeds. For personal life and business; Encourage success and reward every victory.",
  "decisions": "Alternatives distract us. We should minimize the number of decisions made per day. For example, the same clothing worn by Zuckerberg and Steve Jobs. This style allows focusing on more important decisions at work.",
  "zuckerberg_quote": "I really want to clear my life to make it so that I have to make as few decisions as possible about anything except how to best serve this community. I'm in this really lucky position, where I get to wake up every day and help serve more than a billion people. And I feel like I'm not doing my job if I spend any of my energy on things that are silly or frivolous about my life.",
  "risks": "Analyze risks and create buffers to reduce the impact of uncertainty on your life. For example, have a financial cushion for six months to a year.",
  "ownership": "The Endowment Effect",
  "ownership_text": "When we feel that a task belongs to us, it becomes harder to let go. To deal with this problem, imagine that you haven't received it yet. Ask yourself: If this task or item didn't belong to me — How much would I be willing to pay for it? If I didn't have this opportunity, how much would I be willing to sacrifice to get it?",
  "fear": "Adults live in fear of loss. And we are taught to avoid losses",
  "fear_subItem1": "The author provides an example of learned helplessness in dogs and humans.",
  "fear_subItem2": "We need to understand that each of us has a choice.",
  "fear_subItem3": "Don't continue investing money and time in an unprofitable project even if the initial investments can't be recovered.",
  "creative": "Creative people often maintain a very strict routine — helping them free their mind.",
  "creative_text": "They carefully study their rhythms of sleep, nutrition, and work, and stick to them even when other activities seem much more attractive. They wear only comfortable clothes, communicate only with like-minded people, and do only what they consider necessary.",
  "leadership": "3 Principles of Leadership",
  "leadership_subItem1": "Do less work, but better.",
  "leadership_subItem2": "Communicate the right information to the right people at the right time.",
  "leadership_subItem3": "Monitor the quality and speed of decision-making.",
  "essentialism_heading": "Essentialism",
  "essentialism_table": [
    {
      "all": "Everything for everyone",
      "less": "Less but better"
    },
    {
      "all": "Hires people randomly and creates a Bose explosion",
      "less": "Extremely picky about employee selection and dismisses those who slow down the team"
    },
    {
      "all": "Adheres to a dual strategy where everything is a priority",
      "less": "Determines the fundamental intention by answering the question — If we could do just one thing, what would it be?"
    },
    {
      "all": "Allows ambiguity in task distribution, changes decisions",
      "less": "Focuses on each team member's role and their work objectives"
    },
    {
      "all": "Communicates in code",
      "less": "Listens to understand what's essential. When speaking, does so clearly. Their words are so consistent they might seem boring, but they are heard and understood."
    },
    {
      "all": "Accountability -> Controls too frequently or sometimes is so busy that doesn't control at all. Sometimes both. Suddenly interferes in all group matters, then leaves for a long time.",
      "less": "Very gently controls people to help them overcome difficulties to achieve small victories."
    },
    {
      "all": "Result -> A fragmented team moving a millimeter in a million directions",
      "less": "The team becomes unified and moves to the next level; Clarity of goals;"
    }
  ],
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "The book helped me significantly improve my decision-making process.",
  "takeaway_text2": "I believe that the ability to distinguish truly important things from noise is one of the key skills of our time. For this, it's absolutely necessary to have clear goals that inspire. Moreover, having a clear purpose eliminates thousands of other questions.",
  "takeaway_text3": "The process of determining the importance of each action/idea/purchase is quite interesting (at least for me...), as I believe it leads to self-knowledge, better understanding of oneself. This, in turn, leads to a greater sense of inner happiness and peace.",
  "takeaway_text4": "It's important to learn to say 'no' — accept only those tasks for which you really have time and resources. This allows you to perform work with higher quality, experience less stress, and stay more focused. Do the work where you can make the greatest contribution;",
  "takeaway_text5": "We live in a world of endless information and entertainment flow. It's important to set aside free time to hear your inner voice about what truly matters to you. Outside noise drowns it out. For better understanding, I additionally recommend watching Andrei Kurpatov's speech at the business breakfast in Davos.",
  "takeaway_text6": "The book wrote about the importance of sleep, and I 'leveled up' in this area. Sleep is one of the key factors in improving productivity.",
  "takeaway_text7": "On one hand, essentialism simplified my decision-making process. On the other hand, it can be quite complex and tiring, requiring dedication and practice. When you really try to apply the principles of essentialism, you often find yourself acting in opposition to the people around you. You say no when others say yes, reflect when others act, listen when others speak.",
  "takeaway_text8": "But it's worth it! I listened to the audiobook in one breath 🙂"
} 