{
  "title": "The Art of Loving",
  "description": "Erich Fromm",
  "image_path": "/images/art-of-loving-book.jpeg",
  "main_heading": "The essence of the book in a nutshell:",
  "main_description": "The art of loving, like any other art, needs to be learned. To love means to give yourself completely to this feeling, without demanding any guarantees of reciprocity, but only hoping for it.",
  "key_points": "Key points",
  "key_points_sum": "This is my summary of the book \"The Art of Loving\" by Erich Fromm. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "love_giving_heading": "Love is primarily about giving, not taking:",
  "love_giving_point1": "Don't perceive the act of giving as depriving yourself of something, as a sacrifice; by giving, you demonstrate your strength, capability, wealth, and power to the highest degree.",
  "love_giving_point2": "One of the biggest misconceptions is that loving is easy, and the real difficulty lies in finding a worthy object.",
  "love_problem_heading": "For most people, the problem of love is to be loved, whereas they need to learn to love themselves:",
  "love_problem_point1": "Infantile love: \"I love because I am loved\"",
  "love_problem_point2": "Mature love: \"I am loved because I love\"",
  "love_art_heading": "Love is an art that you can master through theory and practice:",
  "love_art_point3": "To master this art, you need to strive for objectivity in any situation, distinguishing between your distorted perception of a person and the real personality that exists independently of your fears, interests, and needs.",
  "mature_love_heading": "Mature love is a union in which the individuality of the person is preserved – two people become one while remaining themselves:",
  "mature_love_point1": "Love is never the result of coercion; it always manifests itself only in conditions of freedom.",
  "parental_love_heading": "Maternal love is unconditional, but paternal love must be earned by the child:",
  "parental_love_point1": "The functions of mother and father in relation to children differ and correspond to the child's needs.",
  "parental_love_point2": "The mother's function is to care for the child;",
  "parental_love_point3": "The father's function is to teach him, to be a mentor in solving problems that the child faces in society.",
  "motherhood_heading": "A woman needs to be not only a good mother, providing the child with the care necessary for his survival and development, she must also be a happy person:",
  "motherhood_point1": "If the mother loves life, the child adopts this love of life, which evokes in him the feeling that it is good to live, that it is great to appear in this world.",
  "self_love_heading": "Love for one's neighbor as a human being is a virtue, hence it follows that love for oneself is also not a vice, but a virtue, because I am also human:",
  "self_love_point1": "A person capable of productive love also loves himself; if this ability extends only to others, he is not capable of loving at all.",
  "self_love_point2": "Selfishness and self-love are mutually opposite.",
  "self_love_point3": "The egoist is basically incapable of loving either others or himself, since he judges everyone and everything only by the benefit he can derive.",
  "god_love_heading": "Love for God is not a thought about it and not a mental knowledge of God, but living in unity with him:",
  "god_love_point1": "A truly believing person does not ask for anything and does not expect anything from God for himself; he has enough humility to realize his limitations, to understand that he knows nothing about God.",
  "god_love_point2": "He finds the value of his life in how fully it allows his human potential to unfold as the only reality that has true meaning for him.",
  "takeaway_heading": "What I took away from this book",
  "takeaway_text": "It can be expressed in one phrase:",
  "book_quote": "\"Rich is not the one who has a lot, but the one who gives a lot\""
} 