{
  "title": "Why Men Want Sex and Women Need Love: Solving the Mystery of Attraction",
  "description": "Allan and Barbara Pease",
  "image_path": "/images/the_mating_game_book.jpeg",
  "main_heading": "The essence of the book in a nutshell:",
  "main_description": "Over hundreds of thousands of years, sexual stimuli and needs have changed very little. Mother Nature has skillfully ensured the preservation of our species' DNA and created a whole bouquet of chemical reactions that generate passion, love, and attachment. Within the framework of evolution, men and women have different tasks, needs, and desires. By understanding and accepting each other's needs, you can build a solid foundation for your relationship.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of the book \"Why Men Want Sex and Women Need Love: Solving the Mystery of Attraction\" by Allan and Barbara Pease. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "men_women_differences": "When it comes to love and sex, men and women behave completely differently:",
  "men_visual": "Men are aroused by visual images and signs of female health, fertility, and youth",
  "men_visual_subItem1": "The main tool for assessing a woman's sexual potential is the eyes 👀",
  "men_visual_subItem2": "Men perceive women primarily as healthy repositories for their genes;",
  "women_power": "Women are attracted to images of male power, status, commitment, and material well-being",
  "women_power_subItem1": "They assess a man's potential as a long-term partner based on memory;",
  "women_power_subItem2": "Remembering all aspects of male behavior is an adaptation mechanism that has developed over thousands of years;",
  "women_power_subItem3": "Since raising offspring is a difficult task, a woman needs help and protection to cope with it;",
  "love_chemistry": "Love is the result of the formation of specific chemicals",
  "love_chemistry_subItem1": "Dopamine, Oxytocin, Testosterone, Estrogen, Norepinephrine",
  "passion": "Passion ❤️‍🔥",
  "passion_description1": "It is based on the release of sexual hormones testosterone and estrogen. During a fit of passion, a large amount of dopamine is produced, which contributes to the production of testosterone and increases sexual attractiveness;",
  "passion_description2": "Even during a simple conversation with an unfamiliar woman, the level of testosterone in a man's body increases by 30%. The stronger this hormonal reaction, the more male behavior changes;",
  "passion_description3": "The main hormone responsible for sexual desire is testosterone. That's why men want it much more than women. Testosterone makes men stronger, larger, and more sexually passionate;",
  "passion_description4": "Oxytocin, the hormone of affection, is produced much less in the male body. It increases during orgasm. That's why caresses after sex are so necessary for women and not at all necessary for men;",
  "passion_description5": "Higher levels of oxytocin explain why women fall in love more strongly than men at the beginning of a relationship; the more oxytocin is produced in their body, the more caring they become and the deeper their emotional connection with a man;",
  "passion_description6": "During an erection, hormones are released that suppress rational thinking;",
  "romantic_love": "Romantic love 🥰",
  "romantic_love_description1": "At the stage of falling in love, the level of testosterone in a man's body decreases, and oxytocin increases. This accelerates the process of forming an emotional connection; It makes men softer, gentler, and more sociable;",
  "romantic_love_description2": "At the same time, the level of testosterone in women increases, which explains the confidence and excitement that a woman feels at the beginning of a new relationship;",
  "romantic_love_description3": "This creates the illusion that men and women want sex equally. When the period of falling in love ends, everything returns to normal;",
  "evolution_purpose": "Nature maintains hormone levels for as long as needed to achieve the evolutionary goal 🎯",
  "evolution_purpose_subItem1": "Romantic love is a trap to keep partners together long enough.",
  "evolution_purpose_subItem2": "The stage of passion and romantic love lasts about two years.",
  "evolution_purpose_subItem3": "Only 10% of married couples who have lived in marriage for more than 20 years maintain the same brain activity and the same chemical reactions as those in love;",
  "breakup": "When you are dumped, your brain activates areas that make you pursue your ex even more",
  "breakup_subItem1": "This is another attempt to attract the attention of a former lover to avoid pain and suffering;",
  "breakup_subItem2": "One of the reasons for painful separation lies in evolution. Once, being rejected in a tribe or social group literally meant losing shelter and food, which threatened our survival;",
  "breakup_subItem3": "Changes in brain reactions when we experience a breakup are similar to those we experience when withdrawing from drug addiction;",
  "breakup_subItem4": "After a breakup, it takes an average of one month for each year of the relationship to restore hormone levels;",
  "long_attachment": "Long-term attachment",
  "long_attachment_description1": "The main purpose of attachment is for parents to stay together at least until they raise their offspring.",
  "long_attachment_description2": "The female brain is designed to look for a man willing to stay with her for at least 6 years and provide her and her offspring with food and protection (pregnancy and another 5 years for the child to reach the age of basic survival);",
  "long_attachment_description3": "This statement correlates with statistics collected by several studies in Europe. The peak of divorces occurs between the 4th and 7th years of marriage, after which there is a tendency for them to consistently decrease;",
  "long_attachment_description4": "And the average duration of a marriage ending in divorce is 12 years (according to 2007 data);",
  "long_attachment_description5": "That's why women pay such close attention to what a man can offer to future generations;",
  "divorce_chart1_caption": "\"Understanding Divorce Trends and Risks: The Case of Norway 1886–2018\" Rune Zahl-OlsenFirst (Published February 11, 2022) https://journals.sagepub.com/doi/10.1177/03631990221077008",
  "divorce_chart2_caption": "\"Marriage Duration and Divorce: The Seven-Year Itch or a Lifelong Itch?\" Hill Kulu 2014 https://read.dukeupress.edu/demography/article/51/3/881/169455/Marriage-Duration-and-Divorce-The-Seven-Year-Itch",
  "histocompatibility": "Histocompatibility",
  "histocompatibility_description1": "In 1995, Swiss biologist Claus Wedekind conducted the \"sweaty T-shirt study\": 46 female college students had to smell the T-shirts of male students and choose the most attractive by smell. It turned out that the female students preferred the smells of men whose major histocompatibility complex (MHC) genes differed from their own.",
  "histocompatibility_description2": "MHC compatibility can affect relationship satisfaction.",
  "histocompatibility_subItem1": "The more similar the MHC genes of partners are, the less sexual attraction and the higher the risk of infidelity.",
  "histocompatibility_subItem2": "Conversely, people are happier in relationships if their partner exhibits a different type of MHC.",
  "histocompatibility_subItem3": "The task of evolution is to prevent us from mating with those who are genetically too close to us; Diversity of genes from father and mother produces stronger offspring;",
  "marriage": "Official marriage carries social status and a sense of security for a woman, since until the 70s, in most families, the breadwinner was a man",
  "marriage_subItem1": "Marriage reduces stress levels and provides a sense of security, which strengthens the immune system;",
  "marriage_subItem2": "In marriage, the average life expectancy increases for both men and women;",
  "modern_challenges": "We live in a world where love relationships are difficult to start and even more difficult to maintain and support",
  "modern_challenges_subItem1": "Modern social networks and the internet constantly distort the appearance of women, improving it.",
  "modern_challenges_subItem2": "When he sees a more beautiful female, he begins to be less satisfied with his own;",
  "modern_challenges_subItem3": "It was much easier for previous generations. We place too high demands on each other.",
  "modern_challenges_subItem4": "The media generate unrealistic criteria for men and women and false ideas about relationships;",
  "modern_challenges_subItem5": "None of us is perfect. Trying to find the perfect partner or change an existing one is a reliable recipe for personal disaster.",
  "feminized_society": "One of the main female criteria of the new culture after the 80s is to think like a woman (feminized society)",
  "feminized_society_subItem1": "Understanding the emotions of another person",
  "feminized_society_subItem2": "Endlessly talking about feelings and discussing problems without seeking or finding solutions",
  "feminized_society_subItem3": "Such actions are absolutely unnatural for the male brain",
  "feminized_society_subItem4": "Hierarchy and the struggle for leadership are naturally embedded in the male brain, but nowhere is this cultivated",
  "women_want": "What women want",
  "women_want_resources": "Women always need men with resources who are willing to share them with the woman and her children",
  "women_want_resources_subItem1": "In the past, women closely studied the qualities of a potential long-term partner. After all, a woman's well-being depended on the man. Food, protection, survival... And a wrong choice threatened serious consequences;",
  "women_want_resources_subItem2": "Women are attracted to intelligence, status, and ambition; If a man has no means or ambitions, most women will not be interested in him;",
  "women_love_first": "Women always put love above all else. The strength of relationships determines their degree of life success and self-esteem",
  "women_love_first_subItem1": "Men, on the contrary, evaluate themselves by what they have done or achieved, not by words and feelings;",
  "women_love_first_subItem2": "Some men did not return from hunting or war. Therefore, women had to take care of other women. A support group was needed for survival. This way of life persisted for thousands of years. And this situation has changed beyond recognition in less than 50 years - quite recently by evolutionary standards;",
  "ideal_partner_qualities": "5 main qualities that an ideal partner should have:",
  "quality_love": "Love",
  "quality_love_subItem1": "Words and intimacy, compliments, signs of attention;",
  "quality_love_subItem2": "Daily demonstration of love; The main thing in any gift is the man's action, not the gift itself 🎁",
  "quality_fidelity": "Fidelity",
  "quality_fidelity_subItem1": "Promise to share his resources only with one woman;",
  "quality_kindness": "Kindness",
  "quality_kindness_subItem1": "Willingness to commit, generosity, sincerity;",
  "quality_kindness_subItem2": "Sincerity for a woman is synonymous with willingness to commit;",
  "quality_commitment": "Willingness to make commitments",
  "quality_commitment_subItem1": "Confirms that he will continue to provide her with resources;",
  "quality_education": "Education and intelligence",
  "quality_education_subItem1": "A person capable of earning more resources;",
  "attractive_qualities": "7 attractive qualities for women:",
  "attractive_humor": "Sense of humor;",
  "attractive_communication": "Ability to communicate;",
  "attractive_cooking": "Ability to cook, obtain food;",
  "attractive_dancing": "Knowing how to dance;",
  "attractive_safety": "They adore those with whom they feel safe;",
  "attractive_children": "Love for children;",
  "attractive_health": "Good health of the man;",
  "women_sex_conditions": "To want sex, a woman must:",
  "women_sex_condition1": "Feel attractive and unique;",
  "women_sex_condition2": "Feel loved and protected;",
  "women_sex_condition3": "Make sure she is pampered and caressed;",
  "women_sex_condition4": "Make sure she is often kissed, stroked, and hugged;",
  "women_sex_condition5": "Know that she can always talk about her feelings;",
  "emotional_vs_physical": "For women, the main thing is the emotional component. While men need wild sex that knows no prohibitions.",
  "foreplay_importance": "Foreplay to sex is very important, but what happened before it is also very important",
  "foreplay_importance_subItem1": "If a woman is tired or anxious, her sexual desire drops to zero; A man should help her relax, feel loved and needed;",
  "foreplay_importance_subItem2": "Women cannot enjoy sex if they are tense, if something bothers or distracts them;",
  "foreplay_importance_subItem3": "If a pair of primitive people were completely focused on sex, they would be easy prey. Someone must always be on guard, and this task falls to the woman;",
  "foreplay_importance_subItem4": "Convince the woman that she is completely safe and that nothing will disturb her;",
  "dominant_men": "Dominant men with high testosterone levels always defeat quiet, intimidated guys, and these guys are absolutely irresistible to women during ovulation; And at all other times, a woman is absolutely happy with her quiet, caring husband.",
  "men_want": "What men want",
  "men_brain": "The male brain is attracted to everything related to hunting skills, sex, and conquering space.",
  "men_seek": "Men of the 21st century look for the same things in women that their distant ancestors sought:",
  "men_seek_subItem1": "The ability to preserve their genes; The male brain is designed to recognize reliable biological signs of female reproductive potential.",
  "men_seek_subItem2": "The ability to take care of the men themselves and their offspring;",
  "men_services": "For most men, the desire to be together is based primarily on what services a woman can provide him.",
  "men_services_subItem1": "She needs resources, he needs services: sexual, household, culinary, and so on..",
  "men_services_subItem2": "The basis of any personal relationship is simply an exchange of goods and services;",
  "men_services_subItem3": "Society calls this compatibility, as it is more politically correct.",
  "ugly_wife": "An unattractive wife lowers a man's status, while an unattractive husband does not.",
  "ugly_wife_subItem1": "The more symmetrical a woman's face, the more attractive it seems;",
  "ugly_wife_subItem2": "What turns men on? 70% ratio between waist and hips;",
  "ugly_wife_subItem3": "Lack of confidence in one's own attractiveness is repulsive;",
  "men_genes": "A man is guided by the highest goal - to spread his genes by fertilizing as many women as possible.",
  "men_genes_subItem1": "An 18-year-old man thinks about sex every 14 seconds. A 40-year-old every 4 minutes;",
  "men_genes_subItem2": "Most men love it when women initiate sex themselves;",
  "men_genes_subItem3": "In primitive society, a man had to use any opportunity for sex, as pregnancy was often not carried to term, many children died during childbirth or in infancy, most did not survive to adolescence;",
  "men_genes_subItem4": "If women constantly wanted sex, they would not be able to focus on children or would be constantly pregnant, and both are bad for women and their children;",
  "men_genes_subItem5": "Men can separate sex and love, women cannot;",
  "sex_tension": "Sex often becomes a source of tension between partners; Especially where partners find it difficult to communicate with each other; Sometimes this problem is related to different levels of desire, the timing of this desire, or simply that one of the partners ceases to attract the other;",
  "men_needs": "What men need:",
  "men_need_fidelity": "Fidelity",
  "men_need_exclusivity": "Refusal to have sex with other men",
  "men_need_devotion": "Demonstration of devotion",
  "men_needs_explanation": "These qualities are so necessary for men because they firmly convince him of his own paternity; Primitive men could not be sure that children were born from them;",
  "one_night_stand": "One-night stands and affairs",
  "women_casual_sex": "A woman is willing to engage in casual sex for physical satisfaction only when the level of testosterone in her body is above normal.",
  "women_casual_sex_subItem1": "This is characteristic of less than 20% of women;",
  "women_casual_sex_subItem2": "Or when she is ovulating and her body is looking for a male with the best genes;",
  "women_casual_sex_subItem3": "The woman's decision is also influenced by the duration of acquaintance; For example, studies show that most women consider sex with an attractive man whom they have known for at least 5 years to be acceptable;",
  "men_cheating_reasons": "10 main reasons why men cheat on their wives:",
  "men_cheating_reason1": "Passion;",
  "men_cheating_reason2": "Wife/partner loses attractiveness;",
  "men_cheating_reason3": "Sexual problems, wanting more sex or more variety;",
  "men_cheating_reason4": "Wife is too absorbed in family life and children;",
  "men_cheating_reason5": "Aggressive seduction by another woman;",
  "men_cheating_reason6": "Lack of aggressive seduction by the partner;",
  "men_cheating_reason7": "Excitement from hunting for another woman;",
  "men_cheating_reason8": "Boring character of the wife or partner;",
  "men_cheating_reason9": "Inability to discuss problems with the partner;",
  "men_cheating_reason10": "Male self-assertion;",
  "women_affair_emotional": "For a woman, on the contrary, in an affair, the main thing is not sex, but emotional satisfaction.",
  "women_affair_reasons": "10 typical answers from women to the question of why they decided to have an affair:",
  "women_affair_reason1": "Loneliness",
  "women_affair_reason2": "Inability to discuss problems with the partner",
  "women_affair_reason3": "Feeling unwanted",
  "women_affair_reason4": "Lack of love from the husband",
  "women_affair_reason5": "Husband is too self-absorbed and rarely at home",
  "women_affair_reason6": "Lack of romance in bed",
  "women_affair_reason7": "Desire to escape from everyday routine",
  "women_affair_reason8": "Desire to feel as strong in personal life as at work",
  "women_affair_reason9": "Boredom",
  "women_affair_reason10": "Opportunity that came at the right moment",
  "men_hide_affairs": "Men rarely manage to hide their affairs, the main problem being the inability to think rationally in situations related to sex.",
  "men_hide_affairs_subItem1": "Most men do not plan infidelity, while women, on the contrary, think through everything in detail in advance;",
  "relationship_values": "For long-term preservation of relationships, there must be common beliefs and values.",
  "relationship_values_subItem1": "The greater the emotional gap between you and your partner, the higher the probability of an affair;",
  "key_values": "Key values:",
  "key_value1": "Attitude towards raising children and discipline",
  "key_value2": "Division of household duties",
  "key_value3": "Attitude towards finances, what, when, and how to spend money 💵",
  "key_value4": "Attitude towards cleaning and living conditions",
  "key_value5": "Attitude towards society and family, what and how often to do",
  "key_value6": "Attitude towards sex and intimacy. Who wants what;",
  "key_beliefs": "Key beliefs",
  "key_belief1": "Spiritual and religious",
  "key_belief2": "Ethical and moral",
  "key_belief3": "Political and cultural",
  "finding_partner": "How to find a suitable partner?",
  "love_myth": "The words that you find true love when you're not looking for it is the greatest misconception.",
  "partner_list": "Make a list of qualities and what you want from an ideal partner. And then start communicating with the maximum number of people; Play the numbers game, why settle for mediocrity when there are 1,520,000 ideal options for you in the world.",
  "partner_list_subItem1": "Based on the demographic situation and probability theory, by 2009 there were approximately 7.6 million people on earth who can make your heart beat faster; And if at least every 5th person's values align with yours, then you have 1,520,000 ideal partners;",
  "partner_list_subItem2": "Most people simply lack choice; The more candidates you meet, the more chances you have of finding the right one;",
  "partner_list_subItem3": "If you feel that a person can make your life simple and fun - develop these relationships; If not, but you still feel comfortable - maintain these relationships until they exhaust themselves, and then move on.",
  "partner_list_subItem4": "Never settle for mediocrity and don't allow a potential partner to treat you the same way;",
  "marriage_rating": "Everyone has a certain marriage rating, you can dream about anyone, but it's best to find someone equal to yourself",
  "marriage_rating_subItem1": "Problems begin when the marriage rating of one of the partners changes dramatically. For example, a man got a promotion at work - the rating increased. At the same time, a woman's rating may decrease if she stops taking care of herself or gains weight; And then the man begins to be critical of his partner;",
  "passion_importance": "If a person does not awaken passion in you - your relationship will always be calm, orderly, and reasonable; It is the ability to awaken passion in a partner that is the basis for long-term attraction and desire;",
  "opposites_attract": "Opposites do attract at the early stages of acquaintance, but in long-term relationships, this is a sure path to tension and arguments.",
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "I was amazed at how evolution conducts us, for the sake of preserving our species...",
  "takeaway_text2": "I realized that the perfect sex life develops when partners do not condemn each other's needs, but strive to satisfy them."
} 