{
    "title": "The Richest Man in Babylon",
    "description": "George S. Clason",
    "image_path": "/images/richest-man-babylon-book.jpeg",
    "main_heading": "The essence of the book in two words:",
    "main_description": "For financial prosperity, save at least 10% of everything you earn. Don’t confuse necessary expenses with personal desires. Work hard to improve your skills and ensure your future income, because wealth is the result of reliable and constant income.",
    "key_points": "Key points",
    "key_points_sum": "This is my summary of the book “The Richest Man in Babylon” by George S. Clason. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
    "money_laws_heading": "7 laws of money:",
    "law1": "Save and set aside a minimum of 10% of your income;",
    "law1_subItem1": "In other words—accumulate initial capital!",
    "law2": "Manage your expenses wisely;",
    "law2_subItem1": "In most cases, expenses grow proportionally to income until you start distinguishing essential needs from luxuries and excess. Create a monthly budget, categorize and optimize your spending.",
    "law3": "Invest the accumulated capital in projects that provide safe and stable income, utilizing the power of compound interest.",
    "law4": "Protect your capital;",
    "law4_subItem1": "Invest only in areas you understand. Seek advice from people with proven experience, not just opinions. “Our actions cannot be wiser than our thoughts. Our thinking cannot be wiser than our understanding.”",
    "law5": "Buy your own home so you don’t waste money on rent;",
    "law5_subItem1": "For most people, rent is often the largest portion of expenses.",
    "law6": "Ensure future income—invest in businesses or real estate with positive cash flow;",
    "law7": "Increase your earning capacity—invest in yourself, constantly learn something new; look for additional income opportunities;",
    "laws_conclusion1": "To realize your dreams and desires, you must be successful with money.",
    "laws_conclusion2": "The laws of money are like the laws of gravity: they are reliable and unchanging.",
    "laws_conclusion3": "There is plenty of money out there for those who understand these simple laws of making it.",
    "laws_conclusion4": "Many people never become rich because they never truly strive for it. They never genuinely focus on that goal.",
    "takeaway_heading": "What I took away from this book",
    "takeaway_text1": "This book is fundamental for financial literacy. The earlier you read it, the better.",
    "takeaway_text2": "I learned to “Pay myself first.” The richest man gave the main character a very valuable piece of advice:",
    "book_quote": "\"I found a way to wealth,\" he said, \"when I decided that a part of all I earn is mine to keep.\"",
    "takeaway_text3": "It’s a subtle message but extremely powerful for building wealth. We cannot accumulate wealth if we don’t hold onto part of what we earn. We do this by paying ourselves first, before spending on tailors, rent, etc.",
    "takeaway_text4": "Thanks to this, I managed to save my initial capital. With extra effort, I’ve been able to earn an average ~10% annual return on it for the last four years, which is quite gratifying!"
  }
  