{
  "title": "As a Man Thinketh",
  "description": "James Allen",
  "image_path": "/images/as-a-man-thinketh-book.jpeg",
  "main_heading": "The essence of the book in two words:",
  "main_description": "The key to improving your life is working on your thinking. Using its power in the right direction is the foundation on which all happiness and success are built.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of James Allen's book 'As a Man Thinketh'. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important passages from the book.",
  "mind_quote": "Mind is the master power that molds and makes, And Man is Mind, and evermore he takes The tool of Thought, and, shaping what he wills, Brings forth a thousand joys, a thousand ills: He thinks in secret, and it comes to pass: Environment is but his looking-glass.",
  "mind_thoughts": "A man is literally what he thinks. His character is the sum of all his thoughts.",
  "circumstances": "A man suffers from circumstances as long as he considers himself a creation of external conditions.",
  "circumstances_subItem1": "When he realizes that he is himself a creative force. That he can control the hidden soil and seeds of his being, from which circumstances grow, then he becomes the rightful master of himself.",
  "attraction": "People attract not what they want, but what they are.",
  "attraction_subItem1": "Their whims, fancies, and ambitions are thwarted at every step. But their inmost thoughts and desires are fed with their own food, be it foul or clean.",
  "attraction_subItem2": "Desires and prayers are only answered and fulfilled when they harmonize with thoughts and actions.",
  "suffering": "Suffering is always caused by wrong thinking. It indicates that the individual is out of harmony with himself, with the law of his being.",
  "suffering_subItem1": "The sole and supreme use of suffering is to purify, to burn out all that is useless and impure. Suffering ceases for him who is pure.",
  "suffering_subItem2": "After the gold has been purified, there is no longer any need for the refiner's fire.",
  "mind_garden": "The human mind is like a garden. It can be intelligently cultivated or allowed to run wild.",
  "mind_garden_subItem1": "If no useful seeds are put into it, then an abundance of useless weed seeds will fall therein, and will continue to produce their kind.",
  "full_life": "A man does not experience the fullness of life until he is happy, healthy, and prosperous.",
  "full_life_subItem1": "Happiness, health, and prosperity are the result of a man's harmony with himself and his environment.",
  "oppression": "Oppressors exist because many are slaves. Let us reject slavery!",
  "success": "To achieve success even in worldly affairs, a man must mentally rise above the animal pursuit of satisfaction.",
  "success_subItem1": "Through self-control, determination, purity, righteousness, and mental concentration, a man elevates himself.",
  "success_subItem2": "By giving way to animal inclinations, idleness, impurity, depravity, and chaotic thoughts, he sinks lower.",
  "success_subItem3": "To succeed, he must sacrifice a certain amount of his selfishness.",
  "success_subItem4": "A man with uncontrolled thoughts cannot think clearly or plan methodically.",
  "success_subItem5": "Without finding and developing his hidden resources, he will fail.",
  "success_subItem6": "A man who has not developed mental self-control is not yet ready to take serious responsibility for his affairs. He cannot act independently or stand alone.",
  "progress": "Progress is impossible without sacrifice.",
  "progress_subItem1": "A man's worldly success depends on how much he is willing to sacrifice his restless and animal thoughts, focusing on implementing plans, developing determination, and self-trust.",
  "progress_subItem2": "The more he elevates his thoughts, the more significant will be his success, the more enduring will be his achievements.",
  "progress_subItem3": "A man who strives for little must sacrifice little.",
  "progress_subItem4": "A man who strives for much must sacrifice much.",
  "progress_subItem5": "Great achievements require great sacrifices.",
  "goethe_quote": "Begin to do all that you can do – and even what you can dream of. In boldness there is genius, power, and magic.",
  "dreamers": "Dreamers are the saviors of the world.",
  "dreamers_subItem1": "A man who cherishes a beautiful vision and lofty ideal in his heart will one day realize it.",
  "dreamers_subItem2": "Columbus dreamed of new lands – and discovered them.",
  "dreamers_subItem3": "Copernicus insisted on the existence of multiple worlds and a more extensive universe – and received scientific proof of this.",
  "dreamers_subItem4": "Buddha contemplated a spiritual world filled with immaculate beauty and perfect peace – and entered that world.",
  "dreamers_subItem5": "Dreams are the seeds of reality.",
  "effort": "The measure of effort determines the measure of achievement.",
  "effort_subItem1": "All gifts and abilities, as well as material, intellectual, and spiritual riches, are the fruits of effort.",
  "effort_subItem2": "They are thoughts brought to completion, goals achieved, and dreams realized.",
  "effort_subItem3": "The vision you glorify in your mind and the ideal you enthrone in your heart will build your life.",
  "peace": "Calmness of mind is one of the highest fruits of wisdom.",
  "peace_subItem1": "It is the result of long and patient self-control.",
  "peace_subItem2": "The calmer and more balanced a person is, the greater is their potential and the greater will be their success in good and worthy deeds.",
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "The book reminded me of the importance of affirmations, visualizations, and proper attitudes. I became more careful with my thoughts 🙂",
  "takeaway_text2": "A good practice is to 'observe' yourself from the outside. As soon as any negativity arises in your head, ask yourself: 'Why did this thought occur to me?'",
  "takeaway_text3": "All achievements, whether in business, intellectual, or spiritual world, are the result of clearly directed, focused thoughts.",
  "covey_quote": "Sow a thought, reap an action; sow an action, reap a habit; sow a habit, reap a character; sow a character, reap a destiny."
} 