{
    "title": "The Compound Effect",
    "description": "Darren Hardy",
    "image_path": "/images/compound-effect-book.jpeg",
    "main_heading": "The essence of the book in two words:",
    "main_description": "Small, smart decisions, consistently applied over a long period of time = radical difference in results!",
    "key_points": "Key Points",
    "key_points_sum": "This is my brief summary of Darren Hardy's book \"The Compound Effect: Jumpstart Your Income, Your Life, Your Success\". My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important passages from the book.",
    "examples_intro": "To better understand the concept of the compound effect, the author ✍️ provides examples:",
    "example_reading": "10 pages of a book, every day for 3 years = ~43 average-sized books;",
    "example_reading_subItem1": "That's 14 books per year, while the average American reads about 5 books per year;",
    "example_reading_subItem2": "To know a topic better than 90% of the population — you need to read just 4 books;",
    "example_calories": "An extra 125 calories a day seems like nothing at first glance. And it is, after several months, you won't notice anything and hardly anything will change, six months — the same. But after a year, you'll gain about 13 lbs; And after three years, 40 lbs, which is very noticeable.",
    "example_calories_subItem1": "Without changes in activity level and not considering other factors;",
    "example_calories_subItem2": "One pound of fat is approximately 3,500 calories; 125 * 365 * 3 = 136,875 extra calories over 3 years;",
    "key_principles": "Consistency is the key to success.",
    "key_principles_subItem1": "If something isn't working for you or you have competition, you simply need to put in three times more effort.",
    "key_principles_subItem2": "Achieving a big reward is possible through a series of small constant improvements and changes. This applies to any area;",
    "key_principles_subItem3": "To achieve amazing results — you need to be able to accept mundane reality with daily discipline.",
    "key_principles_subItem4": "Easy choices — hard life; Hard choices — easy life;",
    "key_principles_subItem5": "We always stand before the choice of the pain of discipline or the pain of regret;",
    "key_principles_subItem6": "The more I practice, the luckier I become;",
    "momentum": "The magic of momentum — very hard at first, but easier and easier with each day;",
    "momentum_subItem1": "For a launching rocket, the main part of fuel is spent at the start;",
    "beliefs": "You can't see what you're not looking for; And you won't look for what you don't believe in;",
    "values": "Do everything in accordance with your internal values;",
    "tracking": "Track your progress, make notes on all important indicators. Just as the best athletes and their coaches do;",
    "improvement": "We can improve what we track;",
    "habits": "Look at your list of bad habits; Determine what causes or stimulates them. Who? What? Where? And When?",
    "growth": "If you want to have more, you must become more;",
    "maxwell_quote": "\"You will never change your life until you change what you do daily.\"\n\n— John Maxwell",
    "focus": "You need to focus to work effectively;",
    "focus_subItem1": "When you think about something constantly, your brain starts to notice things it previously overlooked.",
    "knowledge": "Knowledge is potential power, only action brings results;",
    "planning": "It can be difficult to plan the middle of the day, but you definitely need to plan morning and evening for effective work;",
    "discipline": "Maintaining discipline exclusively through willpower DOESN'T work. You need to find a clear reason why you'll give up a bad habit? One that is important and significant specifically for you;",
    "becoming": "You need to look not at what you want to get, but who you need to become to get it;",
    "reflection": "If you look back 5 years into the past? How much have you changed since then? Would you have liked what you're doing now back then? What would you like to do in 5 years?",
    "watson_quote": "\"Do you want to know the formula for success? It's elementary. You just need to double the number of failures. You think failure is the enemy of success. But that's not true at all. It's your choice to succumb to failures or learn from them. So go ahead boldly and make mistakes. Do everything you can. Because that's exactly how you can achieve success!\"\n\n— Thomas Watson, CEO of IBM",
    "fear": "Do something every day that scares you.",
    "fear_subItem1": "Turn fear into fun! Fear can no longer possess you. Fear can no longer stop you!",
    "fear_subItem2": "More failures, more defeats, more rejections!",
    "takeaway_heading": "What I took away from this book",
    "takeaway_text1": "Success is damn hard work! The main thing that prevents most of us from succeeding is the lack of hard work.",
    "takeaway_text2": "And it's not about how fast you start, but how long you can keep going.",
    "takeaway_text3": "In our time, society is focused on getting quick results. But nothing good has ever been achieved in a short time. Not to mention greatness.",
    "takeaway_text4": "I experienced this myself when I tried to create my first business in the shortest possible time. Nothing worked out. And now I understand that life is not a sprint, but a marathon.",
    "takeaway_text5": "We should change our need for instant results and focus on the process and personal values, on our internal compass 🧭",
    "takeaway_text6": "Small, completely ordinary, but smart decisions that are made consistently day after day. And also go in accordance with your big vision — lead to great results!"
} 