{
  "title": "Gut: The Inside Story of Our Body's Most Underrated Organ",
  "description": "by Giulia Enders",
  "image_path": "/images/gut_book.jpeg",
  "main_heading": "The essence of the book in two words:",
  "main_description": "This book is suitable for any level of knowledge, as a good foundation from which to start exploring your \"charming\" organ. You will learn about the functioning of the gastrointestinal tract and how to optimize it.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of Giulia Enders' book 'Gut: The Inside Story of Our Body's Most Underrated Organ'. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  
  "about_gut": "About the gut:",
  "about_subItem1": "The surface area of the intestine is 40 times larger than the surface of the skin;",
  "about_subItem2": "The gut contains 2/3 of the immune system;",
  "about_subItem3": "It produces 20 different hormones;",
  "about_subItem4": "Only 10% of neurons connecting the brain and gut send information from the brain to the gut, the remaining 90% send information from the gut to the brain;",
  "about_subItem5": "The gut is home to 100 trillion different microorganisms;",
  
  "digestion": "Digestion begins in the mouth",
  "digestion_subItem1": "Saliva contains a small amount of immunity and enzymes that begin digestion;",
  "digestion_subItem2": "During sleep, saliva is not produced, and because of this, bacteria develop at night;",
  "digestion_subItem3": "It's necessary to check the condition of the tonsils if you have bad breath;",
  
  "sugar": "Sugar",
  "sugar_subItem1": "Pure sugar is instantly absorbed into the blood, causing a sharp spike in blood glucose; You need to monitor the Glycemic Index of the foods you consume;",
  "sugar_subItem2": "The liver transforms excess glucose into glycogen, or glucose is stored as fat;",
  "sugar_subItem3": "Glycogen from the liver is used up first. Only after an hour of intense training does subcutaneous and visceral fat begin to burn;",
  
  "fats": "Fats",
  "fats_subItem1": "Fats from food are needed for hormones and nervous tissue;",
  "fats_subItem2": "Fats (lipids) do not immediately enter the bloodstream from the small intestine, as this would lead to blockages of blood vessels; Extraction of fats from the small intestine occurs through the lymphatic system;",
  "fats_subItem3": "Bags under the eyes are lymph stagnation;",
  "fats_subItem4": "Lymph moves with the help of muscles;",
  "fats_subItem5": "Fats go directly to the heart through the thoracic lymphatic duct;",
  "fats_subItem5_1": "Fats do not undergo filtration in the liver immediately; neutralization of harmful substances from lipids occurs only when these fats enter the liver's bloodstream;",
  
  "cleaning": "Cleaning",
  "cleaning_subItem1": "Stomach rumbling is the migrating motor complex (MMC), which is responsible for cleaning the intestines of food residues, mucus, bacteria, and digestive juices.",
  "cleaning_subItem2": "Make pauses between meals of about 5 hours so that the MMC can do its job.",
  "cleaning_subItem2_1": "When eating, cleaning will be interrupted;",
  "cleaning_subItem2_2": "\"The general rule is as follows: between small meals, intervals can be short (2-3 hours), but it is inadvisable to eat earlier than 2 hours after the previous meal. On average, breaks between meals should be 4-5 hours.\"",
  "cleaning_subItem3": "Chew thoroughly, so that our \"cleaner\" can do its job more easily;",
  
  "stool": "Stool",
  "stool_subItem1": "Stress worsens digestion. \"The calmer a person is, the more coordinated and harmonious their intestines work.\"",
  "stool_subItem2": "If the stool is type 3-4 and there are no complaints, then going to the toilet once every 3 days is considered normal;",
  "stool_subItem2_1": "In most cases, the norm is once every 24 hours;",
  "stool_subItem3": "The main causes of constipation:",
  "stool_subItem3_1": "Eating unnatural products (canned food, semi-finished products);",
  "stool_subItem3_2": "Dehydration. Drinking less than two and a half liters of water a day. Dry rooms lead to dehydration; You need to pay attention to dryness in the nose/mouth;",
  "stool_subItem3_3": "Incorrect combination of products;",
  "stool_subItem3_4": "Not following natural physiological cycles - you need to maintain a routine in eating, sleeping, working;",
  "stool_subItem3_5": "Psycho-emotional factors (sudden change in environment and lifestyle - limited mobility, illness, travel).",
  
  "microflora": "Microflora",
  "microflora_subItem1": "Stress worsens microflora + depression can occur due to poor microflora;",
  "microflora_subItem2": "To improve microflora, you need to thoroughly chew food and eat in peace, when a person is not tense and is warm;",
  "microflora_subItem3": "Microflora can be responsible for a person's weight; Cause inflammation. Inflammatory factors impede the work of the thyroid gland - hormone synthesis decreases, and decreased hormone synthesis reduces the level of fat burning;",
  "microflora_subItem4": "Cesarean section does not allow the development of normal microflora in a child. Since the child does not take beneficial bacteria from the mother's vagina; but by the age of 7, everything normalizes;",
  "microflora_subItem5": "Eat only when feeling hungry;",
  "microflora_subItem6": "White cabbage has fewer vitamins than sauerkraut;",
  "microflora_subItem7": "Eat both boiled and raw carrots. As they have different chemical compositions. Boiled has more antioxidants, while raw has more vitamins;",
  "microflora_subItem8": "Sulforaphane in broccoli sprouts helps against Helicobacter pylori;",
  
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "The condition of the entire body depends on the normal functioning of the digestive system.",
  "takeaway_text2": "Although it's not always possible in our time, I've started avoiding eating \"on the go\", and try to eat without a phone/computer nearby. And I focus as much as possible on the process of eating itself.",
  "takeaway_text3": "I don't remember when I last took antibiotics, and I don't plan to take them without serious indications (life-threatening conditions). Not just for a cold, as the impact on the microflora can be significantly worse than the \"positive\" effect of the treatment;",
  "takeaway_text4": "And finally, defecating \"in a squatting position\" is really better than the usual option. A footstool is easy to find on the internet",
  "example_link": "for example"
} 