{
    "title": "The Richest Man in Babylon",
    "description": "George S. Clason",
    "image_path": "/images/richest-man-babylon-book.jpeg",
    "main_heading": "The essence of the book in a nutshell:",
    "main_description": "To achieve financial prosperity, you need to save at least 10% of your income long-term. It's important to distinguish between necessary expenses and personal whims.  Hard work and skill development will help ensure a stable income in the future, because wealth is based on reliable earnings.",
    "key_points": "Key points",
    "key_points_sum": "This is my summary of the book \"The Richest Man in Babylon\" by George S. Clason. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
    "money_laws_heading": "7 Laws of Money:",
    "law1": "Save and set aside a minimum of 10% of your income;",
    "law1_subItem1": "In other words—accumulate initial capital!",
    "law2": "Manage your expenses wisely;",
    "law2_subItem1": "In most cases, expenses grow proportionally to income. Therefore, create a monthly budget and optimize your spending until you start distinguishing between essential needs and excess.",
    "law3": "Invest the accumulated capital in projects that provide safe and stable income. Let compound interest start working for you.",
    "law4": "Protect your capital;",
    "law4_subItem1": "Invest only in areas you understand well. Seek advice from people with practical experience, not theorists. \"Our actions cannot be wiser than our thoughts. Our thinking cannot be wiser than our understanding.\"",
    "law5": "Buy your own home so you don't waste money on rent;",
    "law5_subItem1": "For many, rent is the most significant expense item.",
    "law6": "Ensure future income—invest in business or real estate with positive cash flow;",
    "law7": "Increase your earning capacity—invest in yourself, always learn something new; look for additional income opportunities;",
    "laws_conclusion1": "To realize your dreams and desires, you must be successful with money.",
    "laws_conclusion2": "The laws of money are like the laws of gravity: they are reliable and unchanging.",
    "laws_conclusion3": "There is plenty of money out there for those who understand these simple laws of making it.",
    "laws_conclusion4": "Many people never become rich because they never truly strive for it. They never genuinely focus on this goal.",
    "takeaway_heading": "What I took away from this book",
    "takeaway_text1": "This book is fundamental for financial literacy. The earlier you read it, the better.",
    "takeaway_text2": "I learned to \"Pay myself first.\" The richest man gave the main character a very valuable piece of advice:",
    "book_quote": "\"I found a way to wealth,\" he said, \"when I decided that a part of all I earn is mine to keep.\"",
    "takeaway_text3": "It's a subtle but extremely powerful message for building wealth. We cannot accumulate capital if we don't hold onto part of what we earn. That means setting aside part of your earnings before spending on tailors, rent, etc.",
    "takeaway_text4": "Thanks to this, I managed to save my initial capital. With extra effort, I've been able to earn an average ~10% annual return on it for the last four years, which is quite gratifying!"
}
  