{
    "title": "Cashflow Quadrant",
    "description": "Robert Kiyosaki",
    "image_path": "/images/cashflow-quadrant-book.jpeg",
    "main_heading": "The essence of the book in two words:",
    "main_description": "If you are an employee or self-employed, you can mainly increase your income by working more hours. This is not very efficient these days. On the other hand, business owners and investors can even stop working for a while, but their income will continue to grow.",
    "key_points": "Key Points",
    "key_points_sum": "This is my brief summary of Robert Kiyosaki's book \"Cashflow Quadrant\". My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important passages from the book.",
    "quadrant_types": "The Cashflow Quadrant helps understand where a person gets their money from:",
    "quadrant_types_subItem1": "Employee.",
    "quadrant_types_subItem1_1": "I exchange time for money with a priority on stable income;",
    "quadrant_types_subItem2": "Self-employed.",
    "quadrant_types_subItem2_1": "I strive for control — freelancer, small business owner;",
    "quadrant_types_subItem3": "Business owner.",
    "quadrant_types_subItem3_1": "I look for other people who are smarter than me to move my business forward;",
    "quadrant_types_subItem4": "Investor.",
    "quadrant_types_subItem4_1": "I look for places where my money can work most profitably for me;",
    "rich_dad_quote": "\"When a person feels the need for money,\" explained rich dad, \"**E** automatically looks for a new job, **S** often will do something alone, **B** will create or buy a system that produces money, and I will look for an opportunity to invest in an asset that brings more money.\"",
    "quadrant_analysis": "Determine which category you belong to; Which activity brings you the most income?",
    "quadrant_analysis_subItem1": "One of the disadvantages of being a successful **S** is that success means more hard work.",
    "quadrant_analysis_subItem2": "When building a **B** type business, you are building a system that works for you.",
    "quadrant_analysis_subItem2_1": "For more income, you need to expand the system itself, not increase the number of working hours;",
    "quadrant_analysis_subItem2_2": "In other words, you work less, earn more, and get more free time.",
    "quadrant_analysis_subItem2_3": "To assess the quality of your \"system\", answer the following question. Can you leave your business for a year or more and return to find it more profitable and working better than when you left it?",
    "mistakes_learning": "The reason many teachers are not wealthy is that they work in an environment that punishes people for making mistakes. Instead, you need to learn to make mistakes and manage risks.",
    "mistakes_learning_subItem1": "When critics accused Thomas Edison of making 1,014 mistakes before creating the electric light bulb, this great inventor said: \"I have not failed 1,014 times, but found 1,014 ways that don't work\"",
    "wealth_secrets": "The secrets of great wealth are as follows:",
    "wealth_secrets_subItem1": "Other people's time",
    "wealth_secrets_subItem2": "Other people's money",
    "wealth_definition": "**B** and **I** type people regularly use these opportunities, while **E** and **S** are limited only by their own resources.",
    "wealth_quote": "\"Wealth is measured by the number of days you can survive without physical work while maintaining your standard of living. For example, if your monthly expenses are $5,000 per month and you have $20,000 in savings, your wealth is approximately four months or 120 days. Wealth is measured in time, not dollars. By 1994, Kim and I were infinitely wealthy because our investment income exceeded our monthly expenses.\n\nUltimately, it's not how much money you make that matters, but how much money you keep and how long that money works for you. Every day I meet many people who make a lot of money, but all their money goes into the expense column. Every time they earn something, they often buy a bigger house or a new car. As a result — long-term debt arises and work becomes more complicated. Nothing is left to go into the asset column.\"",
    "freedom_price": "The price of freedom is measured by your dreams, desires, and ability to overcome disappointments that occur along the way. Are you willing to pay the price?",
    "freedom_price_subItem1": "The future belongs to those who can change with time and use personal disappointments as building blocks.",
    "ford_quote": "\"Thinking is the hardest work there is. That's why so few people engage in it.\"\n\n— Henry Ford",
    "advice_caution": "Be careful with the advice you take. Always remember which quadrant the advice comes from.",
    "buffett_quote": "\"Never ask an insurance salesman if you need insurance.\"\n\n— Warren Buffett",
    "professional_guidance": "Professionals have coaches. Amateurs don't.",
    "professional_guidance_subItem1": "Seek advice from competent consultants who will help you choose and implement the best strategy for your specific situation.",
    "fact_opinion": "You need to distinguish between what is a fact and what is just an opinion.",
    "fact_opinion_subItem1": "For example, if you can read financial statements, you will be able to see the facts of a company's financial success, rather than being guided by opinions — your own or others'.",
    "debt_management": "Be careful when taking on debt. If you take on debt personally, make sure it's small;",
    "debt_management_subItem1": "If you take on large debt, make sure someone else will pay it;",
    "debt_management_subItem2": "You need to sit down and make a plan to control your expenses and minimize your debts and obligations.",
    "financial_planning": "Live within your means before you start expanding your opportunities.",
    "financial_planning_subItem1": "To expand them, focus on building your asset column and increasing passive income:",
    "financial_planning_subItem2": "From capital gains,",
    "financial_planning_subItem2_1": "Dividends,",
    "financial_planning_subItem2_2": "Residual income from business,",
    "financial_planning_subItem2_3": "Real estate rental income,",
    "financial_planning_subItem2_4": "And royalties.",
    "financial_planning_subItem2_5": "How much can you invest per month? At what percentage?",
    "financial_planning_subItem3": "How long will it take you with these conditions to achieve your financial goals?",
    "financial_planning_subItem4": "Become an expert in solving one type of problem, and people will come to you with money to invest.",
    "expertise": "Then, if you are conscientious and trustworthy, you will achieve your financial well-being faster.",
    "expertise_subItem1": "It's better to start building your business before becoming an investor. You will gain the necessary experience that will allow you to make better judgments for evaluating investment ideas;",
    "business_before_investing": "You will be able to more easily identify other good businesses;",
    "business_before_investing_subItem1": "You will have more free money and will be able to calmly survive financial market turbulence;",
    "business_before_investing_subItem2": "The reality is that investing requires significant capital and knowledge.",
    "business_before_investing_subItem3": "Successful people know that success is a poor teacher. Learning happens through mistakes, and in the **I** quadrant, mistakes cost money.",
    "investment_reality": "If you lack knowledge and capital, trying to become an investor is financial suicide.",
    "investment_reality_subItem1": "Only your knowledge determines whether an investment will be successful or not.",
    "investment_reality_subItem2": "A smart investor will make millions in the stock market. An amateur will lose.",
    "investment_knowledge": "Robert describes \"rich dad\" in these words:",
    "investment_knowledge_subItem1": "\"For many years he lived modestly, and instead of working to pay bills, he worked hard to buy assets. If you saw him on the street, he looked like everyone else. He drove a pickup truck, not an expensive car. Then one day, when he was in his forties, he became a financial magnate. People took notice when he suddenly bought one of the best properties in Hawaii. Only after his name appeared in the newspaper did people realize that this quiet, modest man owned many businesses and a lot of prime real estate — and that when he spoke, bankers listened. Few people ever saw the modest house he lived in. After he had accumulated money and cash flow from his assets, he bought a new large house for his family. No credit. He paid in cash.\"",
    "rich_dad_description": "After reading, I didn't quite follow the advice from this book..",
    "rich_dad_quote2": "In early 2018, I started investing in mining farms and built several by hand.",
    "takeaway_heading": "What I took away from this book",
    "takeaway_text1": "As it turned out, it was a bad idea to enter a highly competitive environment where, due to economies of scale, large players can easily push you out of the market. For them, it's relatively easy to get access to necessary resources (equipment) at a significantly better price. Large consumption volumes can reduce the unit price by half. Which directly affects the profitability of the investment.",
    "takeaway_text2": "In addition, the dependence of profit on Bitcoin and Ethereum prices played its role. Bitcoin fell by 80% of its value and the market cycle quickly moved from greed to depression;",
    "lessons_learned": "In the end, this story ended well and paid off in full, thanks to the recent rise in cryptocurrency prices.",
    "lessons_learned_subItem1": "**And I got valuable lessons:**",
    "lessons_learned_subItem1_1": "Your first business should be:",
    "lessons_learned_subItem1_2": "Not capital-intensive",
    "lessons_learned_subItem2": "With less competition",
    "lessons_learned_subItem3": "It's important to be able to delay gratification and use the power of compound interest to your advantage.",
    "lessons_learned_subItem4": "Understand the difference between \"risk\" and \"risky\".",
    "lessons_learned_subItem4_1": "\"During the gold rush, the shovel sellers made the money\"",
    "lessons_learned_subItem4_2": "It would have been smarter and more profitable to do everything related to mining except mining itself 🙂"
} 