{
  "title": "The 5 Love Languages: The Secret to Love that Lasts",
  "description": "Gary Chapman",
  "image_path": "/images/five_languages_of_love_book.jpeg",
  "main_heading": "The essence of the book in a nutshell:",
  "main_description": "People understand and express love differently. To show another person that they are loved, do it in a way that resonates with them.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of the book \"The 5 Love Languages: The Secret to Love that Lasts\" by Gary Chapman. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "emotional_needs": "Inside each of us there is an invisible vessel that we want to fill with love, since love and affection are the main emotional needs of a person.",
  "emotional_needs_subItem1": "If the vessel of love is empty, it's impossible to be happy in family life.",
  "emotional_needs_subItem2": "Most sexual problems in marriage have little to do with \"physical technique\" and are related to meeting emotional needs.",
  "infatuation_vs_love": "Infatuation should not be confused with love.",
  "infatuation_vs_love_subItem1": "Infatuation is a temporary phenomenon that lasts an average of 2 years. Then romance is replaced by everyday arguments, and the partner begins to show their flaws.",
  "infatuation_vs_love_subItem2": "Love is a conscious choice, while infatuation is a mating behavior instinct.",
  "infatuation_vs_love_subItem3": "Just as natural instinct tells a bird to build a nest, the state of infatuation plunges you into euphoria. But when the euphoria passes, you have to take responsibility for your actions. At this stage, love becomes a choice.",
  "infatuation_vs_love_subItem4": "True love is not an emotional surge, but a conscious choice requiring discipline, effort, and self-improvement. That's why it can't begin until infatuation has run its course.",
  "five_languages": "There are five basic love languages with many dialects.",
  "five_languages_subItem1": "To find the right way to express your love, understand what it means for your spouse and \"speak in their native language.\"",
  "five_languages_subItem2": "We are capable of perceiving all \"five languages,\" but if we are not spoken to in our primary language, we don't feel loved.",
  "language_one": "№1: Expressing love through words of affirmation",
  "language_one_description": "Praise and gratitude, being sincere words of affirmation, can inspire, provide support, and become catalysts for personal growth.",
  "language_one_subItem1": "Words of affirmation only have a positive effect and help you get closer to your spouse when you know what's truly important to them.",
  "language_one_subItem2": "Avoid criticism, judgment, and lectures. Express your desires in the form of requests.",
  "language_one_conflict": "During conflicts, don't respond to rudeness with rudeness.",
  "language_one_conflict_subItem1": "Instead of considering only your opinion as correct, try to understand your partner by looking at the situation from their point of view.",
  "language_one_conflict_subItem2": "Don't hold grudges – you can't change the past, but you can ask for forgiveness, forgive, and not repeat mistakes in the future.",
  "language_two": "№2: Quality Time",
  "language_two_description": "Spending time together means directing all your attention to your partner, focusing on each other.",
  "language_two_subItem1": "You can do something together, but what should come first is not the activity itself, but the fact that you're together, paying attention to each other and creating shared memories.",
  "language_two_conversation": "A trusting conversation during which you share feelings and thoughts with each other is one of the dialects of the language of attention.",
  "language_two_conversation_subItem1": "The main thing here is not the ability to speak, but the ability to listen, the desire to understand what your partner has in their heart.",
  "language_three": "№3: Gifts as visible symbols of love",
  "language_three_description": "The emotional value of a gift is more important than its material value: when you give something to someone, you show them your attention, feelings, want to bring joy.",
  "language_three_subItem1": "A gift is an expression of love in material equivalent, which carries this meaning: \"I love you and care about you.\"",
  "language_three_subItem2": "If the language of gifts is native to your spouse, then whatever you give, for them it will be an expression of love.",
  "language_three_subItem3": "A gift is considered as such only when it expresses sincere love, not when it's trying to make up for guilt.",
  "language_four": "№4: Acts of Service – demonstrating feelings through action",
  "language_four_description": "If acts of service is your partner's native language, then you demonstrate love when you spend your energy and time helping them with everyday tasks.",
  "language_four_subItem1": "When needing help, ask your spouse for it, but never command or force them.",
  "language_four_subItem2": "Gender distribution of responsibilities in the family is a relic of the past, so abandon it.",
  "language_four_subItem3": "If you constantly do something for your partner but receive neither gratitude nor respect in return, if they don't value your help and try to manipulate you, then this is not love.",
  "language_five": "№5: Physical Touch – one of the ways to express love",
  "language_five_description": "If you're deprived of touch, you'll become withdrawn and doubt that you're loved.",
  "language_five_subItem1": "The language of touch has many dialects, so find out from your spouse what tactile sensations are most pleasant for them, and touch them in that way.",
  "language_five_subItem2": "For someone who speaks the language of physical touch, physical roughness is unacceptable, and a partner's infidelity can become a trauma from which it will be extremely difficult to recover.",
  "language_five_subItem3": "There are touches that require your concentration (massage, sex), but don't forget to use fleeting ones: kiss your spouse when they return from work, hug them during a walk, hold hands while watching a movie.",
  "language_five_subItem4": "In a crisis period for a person who perceives love through touch, there is nothing more important than the physical sensation that their loved one is nearby – your hugs will express support better than any words.",
  "finding_language": "Answers to these questions will help you recognize your love language:",
  "finding_language_subItem1": "How do you demonstrate love most often?",
  "finding_language_subItem2": "What hurts and upsets you? Perhaps the opposite is your language.",
  "finding_language_subItem3": "What requests do you make to your partner most often?",
  "finding_language_note": "Don't worry if you discover that you \"speak\" several languages - this is normal. Usually, each of us has one to two primary languages. And the rest are auxiliary.",
  "marriage_question": "Does love always lead to marriage?",
  "marriage_quote": "What could be more difficult than finding a partner with whom you will live harmoniously for the rest of your life? There is an opinion that opposites attract. This is only partially true, as opposites can also repel.",
  "marriage_reality": "The reality is that the more we are alike, the fewer conflicts there are between us. Similarity plays a big role when it comes to such vital issues as moral values, spirituality, career, etc.",
  "marriage_warning": "If your and his (her) approach to these fundamental issues is fundamentally different, thank each other for the pleasant time spent and part ways peacefully. To enter into marriage at the stage of \"losing your head,\" throwing aside such important issues, means to condemn each other to a difficult and painful coexistence.",
  "marriage_purpose": "The highest purpose of marriage is the most intimate union of a man and woman in all spheres of life, which brings the deepest satisfaction and serves to fulfill God's best intentions for the lives of both spouses.",
  "marriage_quote2": "\"If you tie two cats by their tails and hang them on a fence, you'll get a union of two cats, but not unity.\"",
  "unity_question": "If our goal is unity, then we need to ask ourselves this question: \"What grounds do I have to become one with another person?\"",
  "unity_analysis": "Analyze the intellectual, social, emotional, physical, and spiritual areas of your life. Do you have enough in common with your chosen one in these areas to provide a foundation for unity?",
  "unity_foundation": "No house can be built without a solid foundation. The same applies to marriage. A couple should not think about marriage until an appropriate foundation has been built.",
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "We are all different. And what one will appreciate as a manifestation of love may mean nothing to another.",
  "takeaway_text2": "I noticed that family and environment influence the formation of a \"love language,\" similar to the formation of our native spoken language.",
  "takeaway_text3": "I was able to clearly identify my \"love languages.\" For me, it's physical touch and quality time as the second. And my girlfriend, as it turned out, has completely different ones.",
  "takeaway_text4": "Before reading this book, we had some misunderstandings about this, but then everything fell into place... It became easier for us to get along and understand each other.",
  "takeaway_text6": "Understanding love languages is crucial not only in romantic relationships but also in family relationships and friendships. Whether it's showing appreciation to parents, supporting siblings, or maintaining close friendships - speaking the right love language can significantly improve all these relationships."
}