{
  "title": "The Fastest Way to Reduce Stress in Real-Time",
  "description": "Physiological Sigh",
  "image_path": "/images/physiological_sigh.jpeg",
  "main_heading": "The essence of the technique in a nutshell:",
  "main_description": "The physiological sigh is a breathing pattern consisting of two inhales followed by a prolonged exhale. It's the fastest way to reduce stress and anxiety in real-time without interrupting your current activities.",
  "key_points": "Key points",
  "key_points_sum": "This is my summary of the physiological sigh technique, researched by Jack Feldman at UCLA, Andrew Huberman at Stanford, and others. My notes are informal and include both scientific explanations and practical applications of this powerful stress-reduction method.",
  "intro_heading": "Common stress reduction methods and their limitations:",
  "intro_description": "We all know many popular methods for combating stress, such as meditation, good nutrition, strong social connections, sleep... They're good, but the problem is that they require a person to stop the activity causing stress. In other words, they're not suitable for situations when you need to act and make critical decisions here and now.",
  "intro_example": "For example, you're unlikely to be able to take a 30-minute meditation break during important negotiations. At the same time, a state of excessive tension can only harm you, as rational thinking takes a back seat during severe stress.",
  "technique_heading": "The physiological sigh technique:",
  "technique_description": "I want to tell you about a method that can make a person calmer in real-time. It's called the \"Physiological Sigh\" - a breathing pattern that consists of two inhales followed by a prolonged exhale.",
  "technique_history": "This method was discovered in the 1930s as a breathing pattern that people spontaneously begin to do in enclosed spaces. It also occurs when a person is in a deep phase of sleep and the volume of carbon dioxide is increased in the blood.",
  "how_to_heading": "How to perform it:",
  "how_to_step1": "After the first inhale to full lungs, try to inhale a little more air. Then make a smooth, slow exhale.",
  "how_to_step2": "The most effective way is two inhales through the nose and one exhale through the mouth.",
  "how_to_effect": "The effect of this exercise is to reduce nervous tension and calm the pulse. It occurs within 12-30 seconds, but sometimes the exercise needs to be repeated several times.",
  "why_works_heading": "Why this method works:",
  "why_works_alveoli": "It's related to the fact that the <a href=\"https://en.wikipedia.org/wiki/Pulmonary_alveolus\">alveoli</a> of the lungs tend to contract when we're stressed. Carbon dioxide accumulates in the bloodstream, and this is one of the reasons why we feel anxious.",
  "why_works_double_inhale": "When you take a double inhale, it reopens those alveoli that were \"compressed\" during stress. And a slow exhale through the mouth removes carbon dioxide from the body much more effectively.",
  "why_works_diaphragm": "The second part of the mechanism of this exercise is related to the <a href=\"https://en.wikipedia.org/wiki/Thoracic_diaphragm\">diaphragm</a> - the only skeletal muscle in the body capable of controlled movement.",
  "why_works_heart": "When a person exhales, the diaphragm rises. The heart has less space in the chest cavity, and from the pressure of the diaphragm, it becomes slightly smaller. At the same time, the volume of pumped blood decreases, which leads to an acceleration of the pulse.",
  "why_works_neurons": "Neurons in the heart (<a href=\"https://en.wikipedia.org/wiki/Sinoatrial_node\">Sinoatrial node</a>) track blood flow and signal to the brain that blood is moving more quickly through the heart. But the brain sends a signal back to the heart to slow it down.",
  "why_works_conclusion": "From this, we can conclude: to slow down the pulse, you need to make exhalations longer than inhalations.",
  "conclusion_heading": "Conclusions:",
  "conclusion_text1": "It's very difficult to control the brain with thoughts, especially when we're in a nervous state. And the physiological sigh facilitates this through the internal mechanisms of our body. Thus, breathing represents a \"bridge\" between conscious and unconscious control over the body.",
  "conclusion_text2": "If you feel stressed, no matter what the circumstances - take two inhales through your nose and one smooth slow exhale through your mouth.",
  "conclusion_text3": "Stay healthy!",
  "sources_heading": "Sources:",
  "sources_text": "Physiological sigh - researched by Jack Feldman lab in UCLA, Huberman Lab and Mark Krasnow at Stanford.",
  "source1": "https://hubermanlab.com/tools-for-managing-stress-and-anxiety/",
  "source2": "https://newsroom.ucla.edu/releases/ucla-and-stanford-researchers-pinpoint-origin-of-sighing-reflex-in-the-brain"
} 