{
  "title": "How to Stop Worrying and Start Living",
  "description": "Dale Carnegie",
  "image_path": "/images/how_to_stop_worrying_book.jpeg",
  "main_heading": "The essence of the book in a nutshell:",
  "main_description": "Daily anxiety has a huge impact on your perception of the world, limiting and preventing you from living a full life. The best way to combat worry is to focus on today, not letting the past and future influence it, and giving your maximum effort where things truly depend on you.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of the book \"How to Stop Worrying and Start Living\" by Dale Carnegie. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "live_today": "Live for today, living it as if it's the only day in your life.",
  "live_today_subItem1": "You can't do without planning and goals, but it's pointless to worry about a future that hasn't arrived and a past that can't be changed.",
  "live_today_subItem2": "The best way to change tomorrow is to focus on today's tasks.",
  "live_today_subItem3": "When working on something that requires great concentration and energy expenditure, you worry less about the future, since the human brain is not capable of focusing on two thoughts simultaneously, automatically filtering out those not related to the task at hand.",
  "live_today_subItem4": "Multitasking disperses attention and concentration, so allocate a specific amount of time for each task and focus exclusively on it.",
  "unlikely_worries": "Most often, people worry greatly about things that are unlikely in reality.",
  "unlikely_worries_subItem1": "Even the worst scenario you imagine isn't actually as scary and can't destroy your life.",
  "unlikely_worries_subItem2": "If you're too worried about something, do the following:",
  "unlikely_worries_subItem3": "Imagine the worst that could happen.",
  "unlikely_worries_subItem4": "Accept such an outcome as possible.",
  "unlikely_worries_subItem5": "Think about how you can improve it.",
  "decision_making": "We are overcome with worry when we try to make decisions before getting the necessary information, so gather as many facts as possible, including those that contradict your desires, evaluate and analyze them.",
  "decision_making_subItem1": "Taking into account the data obtained, develop an action plan and be sure to follow it, as excessive thinking about problems without action can cause even more worry.",
  "business_problems": "To solve business problems, use the following questions, the answers to which will help you reduce worry:",
  "business_problems_subItem1": "What is the essence of the problem?",
  "business_problems_subItem2": "What caused it?",
  "business_problems_subItem3": "What are the possible solutions?",
  "business_problems_subItem4": "Which solution is the best?",
  "values_assessment": "Develop a proper assessment of values to correctly determine how significant the things you worry about are in your life, and at what point you should let go of this worry and forget about it.",
  "values_assessment_subItem1": "For example, worrying about overpaying for something shouldn't outweigh the pleasure of acquiring it.",
  "positive_thinking": "Try to think positively, as constructive thinking allows you to calmly take measures to solve problems.",
  "positive_thinking_subItem1": "Feelings of hatred are exhausting, making us nervous and tired, affecting many aspects of our lives, so don't let enemies control your own health and happiness.",
  "positive_thinking_subItem2": "Don't demand that people meet your ideas of decency, honor, and goodness; this will protect you from disappointments.",
  "positive_thinking_subItem3": "Many people take pleasure in insulting those who are better than them, so treat unfair criticism as envy and a masked compliment, and don't waste time and energy on reacting.",
  "positive_thinking_subItem4": "If you're too concerned about what others think of you, they probably aren't thinking anything because they're concerned about the same thing.",
  "appreciate_present": "Learn to rejoice and appreciate what you have.",
  "relaxation": "Learn to relax and don't strain yourself where it's not needed, as physical fatigue greatly increases susceptibility to worry.",
  "relaxation_subItem1": "Fatigue shouldn't be a criterion for the day's effectiveness; on the contrary, evaluate it by how not tired you are.",
  "relaxation_subItem2": "If you're engaged in mental work, the cause of your fatigue is often not so much in the work itself as in the nervous tension of the body caused by negative emotions: boredom, anxiety, hurry, procrastination, feelings of being undervalued, a sense of meaninglessness in your work.",
  "sleep_importance": "Sometimes it's enough to get a good night's sleep for problems to stop seeming as serious as they did the evening before, so eliminate insomnia.",
  "sleep_importance_subItem1": "Remember that worrying about insomnia is often more harmful than the insomnia itself.",
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "This book made me look at the same things from a different angle.",
  "takeaway_text2": "Most of the problem is in its perception. Or in the words of Stephen Covey: \"The way we see the problem is the problem.\""
} 