{
    "title": "Rich Dad Poor Dad",
    "description": "Robert Kiyosaki",
    "image_path": "/images/rich-dad-poor-dad-book.jpeg",
    "main_heading": "The essence of the book in two words:",
    "main_description": "The main goal of the book is to change the reader's mindset and explain the difference between the behavior of wealthy and poor people. For the rich, financial assets generate money even when they're sleeping. Moreover, they try their best to reduce the number of liabilities that take away money. Thus, the rich become even richer. And the poor, who don't follow these rules, become even poorer.",
    "key_points": "Key points",
    "key_points_sum": "This is my brief summary of Robert Kiyosaki's book 'Rich Dad Poor Dad'. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important passages from the book.",
    "emotions": "Emotions and mindset",
    "emotions_subItem1": "People's lives are always controlled by two emotions: fear and greed.",
    "emotions_subItem1_1": "When it comes to money, most people don't want to take risks, but instead want to feel secure. They are driven by fear, not passion;",
    "emotions_subItem1_2": "One of the main human fears is the fear of social rejection. It originates from ancient times when being excluded from the group meant death for an individual;",
    "emotions_subItem1_3": "The fear of judgment prevents breaking free from the so-called 'rat race,' where a person satisfies everyone's needs except their own; We always want to please our boss, colleagues, and find it hard to say no; The result is a vicious circle of routine and no free time for working 'for yourself' and 'on yourself';",
    "marsh_quote": "Often people work exhaustingly at jobs they hate to earn money to buy things they don't need to impress people they don't like",
    "emotions_subItem2": "Thinking that a job provides you with security is lying to yourself.",
    "emotions_subItem2_1": "Rich people work to learn, not for security guarantees;",
    "emotions_subItem2_2": "True learning requires energy, passion, and burning desire.",
    "emotions_subItem3": "Living a life dictated by salary size doesn't actually mean living a full life.",
    "emotions_subItem4": "If you don't first master your fear and desires, even if you become rich, you'll remain just a highly paid slave.",
    "emotions_subItem5": "Winners are not afraid to lose.",
    "emotions_subItem5_1": "Failure is part of the success process.",
    "emotions_subItem5_2": "Don't be afraid of risks, manage them;",
    "emotions_subItem5_3": "Financial literacy is the key to risk management;",
    "emotions_subItem6": "Ask the right, open-ended questions. For example — How can I afford this?",
    "emotions_subItem6_1": "Such questions provide food for thought. Instead of immediately rejecting all possibilities;",
    "financial_literacy": "Financial Literacy",
    "financial_literacy_subItem1": "One father advised: 'Study hard to find a good company to work for'.",
    "financial_literacy_subItem2": "The other recommended: 'Study hard to find a good company to buy'.",
    "financial_literacy_subItem3": "Assets and Liabilities",
    "financial_literacy_subItem3_1": "Assets bring you money, increase your income;",
    "financial_literacy_subItem3_2": "Financial liabilities take away money;",
    "financial_literacy_subItem3_3": "The main asset is Intelligence that solves problems and brings money.",
    "financial_literacy_subItem4": "Types of Assets",
    "financial_literacy_subItem4_1": "Stocks;",
    "financial_literacy_subItem4_2": "Bonds;",
    "financial_literacy_subItem4_3": "Income-generating real estate;",
    "financial_literacy_subItem4_4": "Debt obligations;",
    "financial_literacy_subItem4_5": "Royalties from intellectual property such as music, scripts, and patents;",
    "financial_literacy_subItem4_6": "Anything else that has value, generates income, or is appreciated and has a ready market where it can be easily sold.",
    "financial_literacy_subItem5": "Anything can be either an asset or a liability;",
    "financial_literacy_subItem5_1": "It depends on how you use the thing.",
    "financial_literacy_subItem5_2": "For example, using a car you pay $100 a month for maintenance — this is a liability;",
    "financial_literacy_subItem5_3": "Renting out the same car you can get $100 profit — this is an asset;",
    "financial_literacy_subItem6": "The main goal is income from assets exceeding your monthly expenses.",
    "financial_literacy_quote": "Think of it this way: as soon as a dollar enters your asset column, it becomes your employee. The best thing about money is that it works 24 hours a day and can work for generations. Don't quit your regular job right away, be an excellent hardworking employee, but continue to build your asset column.",
    "social_groups": "Difference between social groups",
    "social_groups_subItem1": "The rich buy assets;",
    "social_groups_subItem2": "The poor only have expenses;",
    "social_groups_subItem3": "The middle class buys liabilities and thinks they are assets;",
    "social_groups_quote": "The biggest losses are related to missed opportunities. If all your money is tied up in your house, you might be forced to work harder because you're losing money to expenses instead of adding to your asset column — the classic middle-class cash flow pattern. If a young couple had invested more money in their asset column early on, their later years would be easier. Their assets would have grown and been available to cover expenses.",
    "social_groups_subItem4": "With each increase in standard of living, the expense column grows, reducing your free cash flow. Thus, you have less and less left for investments. As usually over time, the level of expenses grows faster than the level of income. Robert Kiyosaki offers an interesting solution to this situation:",
    "social_groups_quote2": "When I need a bigger house, I first buy assets that will generate cash flow to buy the house.",
    "social_groups_subItem5": "In other words, financially successful people buy luxury items NOT because of their salary. But because of assets that bring the required amount for purchase.",
    "financial_iq": "Financial IQ consists of four broad areas of knowledge:",
    "financial_iq_subItem1": "Accounting — the ability to read numbers and speak their language. This is a vital skill if you want to build your empire. The more money you have, the more accuracy is required, otherwise the house will collapse.",
    "financial_iq_subItem2": "Investing — the science of 'money multiplication'.",
    "financial_iq_subItem3": "Understanding markets — the science of supply and demand. You need to know the technical aspects of the market, which are related to emotions, in addition to the fundamental or economic aspects of investments. Does it make sense to invest or not in current market conditions?",
    "financial_iq_subItem4": "Laws — A person who understands tax advantages and the protection provided by corporations can get rich much faster. It's like the difference between walking and flying. Try to optimize your tax payments as much as possible, legally!",
    "investments": "Investments",
    "investments_subItem1": "Don't follow the crowd.",
    "investments_subItem2": "Bad times in the economy and market provide many good deals for buying assets.",
    "investments_subItem2_1": "For example, there appears to be a lot of so-called 'distressed' real estate owned by banks and collection firms. A house worth $100,000 can be found twice as cheap at such times;",
    "investments_subItem3": "Don't invest without understanding!",
    "investments_subItem3_1": "Investing becomes gambling if you just put money into a deal and pray.",
    "takeaway_heading": "What I took away from this book",
    "takeaway_text1": "Huge opportunities are not visible to the eye, they are visible to the mind.",
    "takeaway_text2": "I made a plan to improve my financial literacy skills based on the Financial IQ points. And gradually started buying different types of assets (stocks, bonds, opened a deposit)."
} 