{
  "title": "How to Win Friends and Influence People",
  "description": "Dale Carnegie",
  "image_path": "/images/how_to_win_friends_book.jpeg",
  "main_heading": "The essence of the book in a nutshell:",
  "main_description": "By showing genuine interest and respect for people and their point of view, you can not only win others over but also influence their opinion.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of the book \"How to Win Friends and Influence People\" by Dale Carnegie. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "main_techniques": "Main techniques in dealing with other people",
  "criticism": "Drop criticism and condemnation, don't express dissatisfaction.",
  "criticism_subItem1": "Human nature tends to deny guilt, so people often take a defensive position when criticized.",
  "praise": "Find qualities in people worthy of honest, meaningful praise.",
  "desire": "To get what you want from a person, talk to them about what they want and show them how to achieve it.",
  "win_people": "Ways to win people over",
  "interest": "Don't try to interest others in yourself, instead show genuine interest in them.",
  "interest_subItem1": "Encourage other people to talk about themselves in every possible way.",
  "interest_subItem2": "You can't be a good conversationalist without being a good listener.",
  "interest_subItem3": "Build dialogue around the interests of the interlocutor and what is most valuable to them.",
  "interest_subItem4": "Start looking at things from your interlocutor's point of view.",
  "smile": "Smile - it's one of the simplest ways to make a good impression.",
  "names": "Remember names, this will make people feel their importance and value.",
  "importance": "Let your actions allow a person to feel their own significance.",
  "importance_subItem1": "Treat people the way you would want them to treat you.",
  "influence": "How to influence people to your point of view",
  "avoid_arguments": "Avoid arguments. Otherwise, regardless of their outcome, you still lose: your opponent will either feel humiliated or try to strengthen their position as the winner.",
  "admit_mistakes": "People trust you when you immediately admit your mistakes.",
  "avoid_differences": "You shouldn't immediately emphasize what you disagree with your interlocutor about.",
  "avoid_differences_subItem1": "Start the conversation with questions that the person will answer affirmatively, which will give them the incentive to continue moving in this direction.",
  "empathy": "Empathize with the thoughts and desires of others, then they will be able to understand and more often agree with your point of view.",
  "noble_motives": "Everyone likes to be good, everyone believes that they act guided by morally correct reasons, so appeal to the noble impulses of others.",
  "dramatize": "Make your ideas visible.",
  "dramatize_subItem1": "Sometimes ideas alone are not enough, they must be dramatic, interesting, and bright.",
  "challenge": "If you want to stimulate a person's action, challenge them.",
  "challenge_subItem1": "Nothing motivates people like a game, since everyone wants to win, proving their value.",
  "change_people": "How to change others without causing resentment or offense",
  "criticism_leader": "People are reluctant to do anything under the pressure of criticism from a tough leader.",
  "criticism_leader_subItem1": "Therefore, if you need to tell someone about a mistake, first acknowledge their merits.",
  "criticism_leader_subItem2": "No one likes to make mistakes, so point out mistakes indirectly.",
  "own_mistakes": "Before criticizing someone, talk about your own mistakes.",
  "own_mistakes_subItem1": "People don't like to take all the blame, so when something goes wrong and you start with your own shortcomings, it helps reduce the sharpness of criticism of others.",
  "suggest": "Don't order, but suggest ('What do you think would be better?', 'What do you think about this?').",
  "save_face": "Wounded pride diminishes a person's dignity like nothing else, so always leave them the opportunity to save face.",
  "encourage": "Give a person good characteristics so that they have a desire to live up to them.",
  "encourage_subItem1": "People work more confidently and energetically when they think they can become better.",
  "encourage_subItem2": "Encourage others, and also make their mistakes seem easily correctable.",
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "Before reading the book, I could talk for a long time on topics that were not at all interesting to my interlocutor, just to express myself. But now, I try to really listen, understand the interests and concerns of the other person.",
  "takeaway_text2": "Moreover, the fruits of this \"investment\" did not take long to wait! The quality of relationships with friends, relatives, and work colleagues has significantly improved."
} 