{
  "title": "Seven skills of highly effective people",
  "description": "Stephen R. Covey",
  "image_path": "/images/seven-habits-of-highly-effecitve-people-book-en.jpeg",
  "main_heading": "The essence of the book in two words:",
  "main_description": "Becoming the basis of character, the seven principles of highly effective people are powerful tools for unlocking potential, solving problems, achieving success, and continuous improvement. They are based on principles and rules that apply everywhere and always and are equally effective both in personal life and in business",
  "key_points": "Key points",
  "key_points_sum": "This is my summary of the book 7 Habits of Highly Effective People: Powerful Tools for Personal Development by Steven R. Cova. My notes are informal and often contain quotes from the book as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "key_points_note": "The first three skills are aimed at the transition from dependence to independence of the individual",
  "proactivity_heading": "#1 Proactivity",
  "proactivity_paragraph1": "Being proactive means taking sole responsibility for your life",
  "proactivity_subItem1": "If you look carefully at the issues that concern you (circle of concerns), you will find that there are things beyond your control, but there are things that you can influence (circle of influence).",
  "proactivity_subItem2": "Proactive people focus their efforts on the second circle, constantly working on ego expansion.",
  "personality_reflection": "A person's personality is reflected in the actions they repeat, making our character a collection of our habits",
  "proactive_approach": "The essence of a proactive approach to change is to first change ourselves, thus causing positive changes in the world around us.",
  "proactive_subItem": "Even in circumstances where external freedom is limited, no one can take away your internal freedom, as there is always a choice between stimulus and response.",
  "financial_success": "Your financial success is not directly determined by your job; it is related to your ability to produce—think, learn, perform tasks, and adapt to situations. The secret lies not in having material possessions but in the ability to create them.",
  "result_visualization": "#2 Visualization of the result",
  "goal_text": "Have a clear understanding of your ultimate goal - this should serve as the measure for evaluating everything else; consider each stage of your life within the framework of a unified whole, your mission.",
  "question_text": "Where do you want to get to? - the Cat replied.",
  "alice_phrase": "I don't mind, said Alice.",
  "cat_phrase": "Then it doesn't matter which way you go, the Cat remarked",
  "alice_in_wonderland": "Alice in Wonderland",
  "visualization_applicable": "Visualization is applicable in any area of life: at the beginning of the workday with its goals and tasks, before a discussion with an opponent, a speech, a presentation.",
  "detailed_playout": "Play out the situation in detail until you feel the internal 'comfort zone,' and as a result, you won't be afraid when you actually find yourself in that situation.",
  "correct_prioritization": "#3 Correct prioritization of tasks",
  "activity_factors": "There are two factors that determine activity: importance and urgency.",
  "priority_order": "Priorities should be set in the following order:",
  "important_urgent": "important and urgent;",
  "important_not_urgent": "important and not urgent;",
  "not_important_urgent": "not important and urgent;",
  "not_important_not_urgent": "not important and not urgent;",
  "focus_on_important_not_urgent": "Focusing on important and not urgent tasks can yield the greatest long-term rewards, both in relationships and in business.",
  "delegation": "Delegation is the best indicator of effective management.",
  "delegation_benefits": "Effective delegation provides a foundation not only for personal and employee growth but also for the overall growth of the organization.",
  "interdependence_skills": "The following three skills help achieve interdependence.",
  "interdependence_definition": "Interdependence is the collaboration and collective effort with others to achieve the greatest success.",
  "interdependence_choice": "Interdependence is a choice that can only be made by independent individuals.",
  "mutual_gain": "#4 Mutual Gain",
  "mutual_gain_description": "Thinking in terms of mutual gain means seeking mutual benefits, collaborating with each other to achieve the desired outcome together.",
  "win_win_interaction": "Win-win interaction is based on trusting relationships where people value and respect each other.",
  "success_without_others": "Success of one person should not come at the expense of another.",
  "perception_of_the_world": "#5 Perception of the World",
  "perception_of_the_world_description": "“We see the world not as it is, but as we are – or as we are inclined to see it.”",
  "understand_before_offering_solution": "Before offering a solution to someone's problem, it is important to truly understand them by employing empathetic listening. This allows you to see things from your interlocutor's perspective, creates an atmosphere of care and trust, and encourages reciprocal response.",
  "empathetic_listening_technique": "The technique of empathetic listening involves the listener paraphrasing the content of what has been said in their response. It also involves making an effort to understand and reflect the feelings of the speaker.",
  "interrogation": "Interrogation is associated with exerting pressure and intruding into a person's personal space. You can ask questions all day long and still not get to the truth.",
  "essence_description": "The principle of 'understand first' is well illustrated by Greek philosophy, represented by concepts such as:",
  "ethos": "ethos - your personal authority and trustworthiness;",
  "pathos": "pathos - your receptiveness to the emotions of the interlocutor;",
  "logos": "logos - presenting your point of view with logical arguments.",
  "skill_of_effective_interaction": "#6 Skill of Effective Interaction",
  "synergy_achieved_through_positive_teamwork": "Synergy is achieved through positive teamwork to accomplish goals that no one could achieve alone.",
  "synergistic_communication_values_differences": "Synergistic communication values differences",
  "continuous_self_renewal_and_improvement": "#7 Continuous self-renewal and improvement",
  "skill_description": "The 'Sharpen the Saw' skill is aimed at our most valuable resource - ourselves.",
  "nature_components": "It is focused on the four components of your nature:",
  "spiritual": "spiritual (reflection, clarifying values)",
  "intellectual": "intellectual (imagination, planning, learning)",
  "physical": "physical (exercise, nutrition)",
  "social_emotional": "social-emotional (empathy, service)",
  "sustainable_life": "To achieve a long-term, sustainable lifestyle, balance and renew your resources, health, and energy.",
  "focus_on_results": "Focusing solely on results leads to burnout, equipment wear and tear, relationship problems, etc.",
  "focus_on_resources": "On the other hand, focusing on resources and means is reminiscent of a situation where a person is constantly learning, creating nothing, and living off others. The so-called 'eternal student syndrome.'",
  "message": "What I took away from this book",
  "experience_before": "My life was literally divided into two stages: 'before' and 'after' reading this book.",
  "irresponsible_carefree": "I used to be quite irresponsible and carefree, but this book significantly shifted my paradigm of perception. It helped me focus on things within my control and gradually expand my 'circle of influence' in all areas of life.",
  "book_on_rereading_list": "'The 7 Habits' is one of the books on my 'To Reread' list. Even after 8 years since the first reading, I still find it incredibly valuable.",
  "recommendation": "Thank you, Ilya, for recommending this book to me. And I highly recommend it to all of you!"
}
