{
    "title": "The Road to Financial Freedom",
    "description": "Bodo Schäfer",
    "image_path": "/images/road-to-fin-freedom-book.jpeg",
    "main_heading": "The essence of the book in two words:",
    "main_description": "The author suggests following a path of 7-10 years, after which you will be able to work not because you need to earn money, but because you're engaged in something you love. To achieve this, you need to constantly increase your income and save a specific percentage from each income increase. Invest the saved funds in different assets, with varying degrees of risk. Until you can live off the interest from your capital.",
    "key_points": "Key Points",
    "key_points_sum": "This is my brief summary of Bodo Schäfer's book \"The Road to Financial Freedom\". My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",

    "right_beliefs": "Right Beliefs",
    "beliefs_subItem1": "The situation in which a person finds themselves is an exact reflection of their beliefs.",
    "beliefs_subItem2": "Do you have a goal? What will money bring you? Why do you need it? Visualize what you would do with it if you had it. Create a \"dream album\"; You need to clearly understand why you're working.",
    "beliefs_subItem3": "A goal makes a person creative. After you've seen the big picture, you suddenly understand which stones can be used to create a mosaic and where.",
    "beliefs_subItem4": "Those who fear mistakes want to do everything right. Those who don't fear mistakes accomplish the extraordinary.",
    "beliefs_subItem5": "Discard the belief that \"You can be content with little.\" Everyone gets exactly what they deserve. You have the power to determine how much you'll earn.",
    "beliefs_subItem6": "Who you blame, you give power to.",
    "beliefs_subItem7": "Your yesterday's decisions determine your present. Your today's decisions determine your future.",
    "beliefs_subItem8": "Living without responsibility means degrading to the state of a powerless victim.",
    "beliefs_subItem8_1": "It means living by rules written for you by others.",
    "beliefs_subItem9": "All negative emotions lose power at the moment when we take responsibility for ourselves.",
    "beliefs_subItem10": "Our self-confidence determines whether we will take risks. By avoiding risk, you deprive yourself of growth opportunities.",
    "beliefs_subItem11": "Keep a daily personal success journal and thereby strengthen your self-confidence. By keeping a success journal, you learn to pay attention, first and foremost, to your strengths. After some time, you'll get used to noting \"on the spot\": this worked out well for me, I can record this in my journal.",
    "beliefs_subItem12": "Most people overestimate what they can do in a year and underestimate what they can do in ten years.",
    "beliefs_subItem13": "If you don't feel fear before a new step, it's an indication that the step is too insignificant for you.",
    "beliefs_subItem14": "Sensational luck, upon closer examination, often turns out to be nothing more than the result of quite unsensational years of preparation.",
    "beliefs_subItem15": "Large goals are more realistic than small ones, as problems cannot completely obscure your big goal from you.",
    "beliefs_subItem16": "Successful people always know how to put themselves in an \"I must\" situation. They would never be happy without achieving their goal.",
    "beliefs_subItem17": "There is a big difference between playing not to lose or playing to win.",

    "networking": "Networking",
    "networking_subItem1": "Start by asking the most successful people you know about their most remarkable acquaintance.",
    "networking_subItem1_1": "Ask them to give you a recommendation and arrange a meeting.",
    "networking_subItem2": "Through these people, you get to know other successful people. The epicenter of events is in the network of experts.",
    "networking_subItem3": "Always first think about the benefit you can bring to another. Ask yourself: What can you offer to a network of specialists? Do everything to also become a qualified expert.",
    "networking_subItem4": "Learn everything you can about this person and observe them as thoroughly as possible.",
    "networking_subItem5": "Take notes on your observations and develop a strategy of emulation.",
    "networking_subItem6": "Try to learn how your ideal acts in each of the five areas of life: health, connections, finances, meaning of life, and emotions.",
    "networking_subItem6_1": "Racing after a leader means that you are now consciously managing the learning process. You become the designer of your future.",

    "machiavelli_quote": "_\"The best method to assess a ruler's intelligence is to look at the people with whom he surrounds himself.\"_\n\n— Niccolò Machiavelli",

    "income_increase": "Increasing Income:",
    "income_subItem1": "Talk about salary increase from a position of strength, what value you bring to the company, not from the position of your needs.",
    "income_subItem2": "Take on more responsibilities;",
    "income_subItem3": "Always do more than anyone might expect from you. Amaze everyone by exceeding all expectations.",
    "income_subItem3_1": "Doing very well is not enough. Do everything magnificently.",
    "income_subItem4": "There are no insignificant things. Always deliver 100%",
    "income_subItem5": "Thomas Watson from IBM said: \"Whoever wants to advance in my company must double the number of mistakes.\"",
    "income_subItem6": "Become irreplaceable where you need to take responsibility. And become replaceable where you can delegate tasks and authority to your subordinates.",
    "income_subItem7": "Find yourself a mentor. Your financial mentor should have at least 10 times more money than you.",
    "income_subItem8": "Doing what everyone does is worth as much as sand in the desert. You must be not only the best but also the only one. Find your niche that is not yet occupied, or create a new one.",
    "income_subItem9": "Spend more time on selling and developing your personality (and consequently your products).",

    "goethe_quote": "\"Everyone wants to be someone, no one wants to become someone.\"\n\n— Goethe",

    "income_sources": "Think about new sources of income.",
    "income_sources_subItem1": "Buy and resell something.",
    "income_sources_subItem2": "Sell your knowledge.",
    "income_sources_subItem3": "Provide additional services",
    "income_sources_subItem4": "Turn ideas into money, create a product.",

    "saving_costs": "Saving and Cost Minimization",
    "saving_subItem1": "You clearly distinguish between consumer expenses and business and investment expenses.",
    "saving_subItem1_1": "Consumer expenses and debts are bad; Business expenses are good; It would all be so simple, but the human brain works on the principle: \"Experience joy now. And avoid pain now\";",
    "saving_subItem1_2": "That's why consumer debts have only been increasing for the past 4000 years.",
    "saving_subItem2": "You need to save at least 10% of your income. Gradually increase the level of monthly savings.",
    "saving_subItem3": "Buffett began saving and investing at the age of 11, now he's at the top of Forbes.",
    "saving_subItem4": "Needs increase along with income growth. If you can't handle money problems today, you definitely won't handle them when you earn more.",
    "saving_subItem5": "It's not income, but savings that make you rich. Wealth arises if you save money.",
    "saving_subItem6": "Transfer 50% of each salary increase to your \"golden goose account\". Thus, your standard of living doesn't grow as quickly.",
    "saving_subItem7": "As long as you don't have a \"money machine\", you are a \"money machine\" for others, and it doesn't matter at all how much you earn.",
    "saving_subItem8": "There are only a few things we truly need. We claim that we absolutely need something only to justify our expenses to ourselves.",

    "stock_rules": "Ten Golden Rules for Stock Investors:",
    "stock_rule1": "On the stock market, good and bad times alternate.",
    "stock_rule2": "You can only get a large profit if you're willing to lend money to the stock market for at least two to five years.",
    "stock_rule3": "Always buy no less than 5 and no more than 10 different stock packages.",
    "stock_rule4": "You can only talk about profits and losses when stocks are sold with a profit or at a loss.",
    "stock_rule5": "Profits consist of price increases and dividends.",
    "stock_rule6": "Market crashes have their good sides too. They provide an opportunity to buy stocks at a discounted price.",
    "stock_rule7": "Don't listen to the crowd. Don't buy when everyone is buying and don't sell when everyone is selling.",
    "stock_rule8": "The right timing and rationally justified decisions are the deciding factor. An emotional player has no chance.",
    "stock_rule9": "Invested money must first be earned.",
    "stock_rule10": "Stocks always beat money.",

    "investment_tips_subItem1": "There are two ways to be happy: we reduce our desires or increase our capabilities... If you are wise, you will do both simultaneously.",
    "investment_tips_subItem2": "Invest in markets where maximum economic growth is real.",
    "investment_tips_subItem3": "Above all, the principle of security matters: look for safe investments that nevertheless yield no less than 12%.",
    "investment_tips_subItem4": "Happy is the one who knows that the most reliable way to receive money is to give it first.",
    "investment_tips_subItem5": "To become very rich, you must start your own business.",
    "investment_tips_subItem6": "Onassis said: \"I would do everything the same way again, with only one exception: I would have started looking for good consultants earlier.\"",

    "financial_safety": "Financial Protection, Security, Freedom",
    "financial_protection_heading": "Financial Protection",
    "financial_protection_content": "Having funds for six months to a year without a deterioration in your quality of life; Only after accumulating this amount can you start investing money; No risk for financial protection;",
    "financial_security_heading": "Financial Security",
    "financial_security_content": "Minimum passive income; (covers basic/essential monthly expenses) Reliable investments that yield 8-12% annually;",
    "financial_independence_heading": "Financial Independence",
    "financial_independence_content": "Complete financial freedom, you can pay for any of your dreams with interest from your capital; To achieve financial independence, take money that you don't need for financial security, and invest 50% of this amount in investments with medium and high degrees of risk.",

    "golden_goose": "Don't Kill the Goose That Lays Golden Eggs.",
    "golden_goose_solution": "You need to constantly multiply your capital so that it brings you more and more interest. Most people to this day spend all their money or can save for 5 years, and as soon as they start receiving decent interest, they spend everything on a new car or apartment. The author offers a very interesting solution. Make all large purchases on credit, which you can pay off from monthly income from interest on capital. And refrain from such purchases until that becomes possible.",

    "takeaway_heading": "What I took away from this book",
    "takeaway_text1": "This was my first book on financial literacy that I read, 4 years ago. And it greatly influenced my perception of money; moreover, I was excited by the idea of \"financial freedom\".",
    "takeaway_text2": "Every dollar for me is like a small factory producing its own kind.",
    "takeaway_text3": "My capital is growing, and I'm slowly approaching financial security.",
    "takeaway_text4": "This book is similar to \"The Richest Man in Babylon,\" but a bit more complex and modern. If you haven't read either one, I recommend starting with the latter."
} 