{
  "title": "Message to Garcia",
  "description": "Elbert Hubbard",
  "image_path": "/images/message-to-garcia-book.jpeg",
  "main_heading": "The essence of the book in a nutshell:",
  "main_description": "A true hero is someone who simply does their job. They overcome all obstacles to complete the assigned task. The antithesis, according to the author, is the inability to act independently, indifference, and half-hearted work.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of the essay \"A Message to Garcia\" by Elbert Hubbard. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "initiative": "The world rewards with its biggest rewards, both money and honors, for only one thing. And that is Initiative.",
  "initiative_subItem1": "Initiative - doing the right things without unnecessary words and instructions from outside;",
  "responsibilities": "Responsibilities gravitate to the shoulders that can bear them, and Power flows to the One who knows How!",
  "self_interest": "If people are unwilling to act for themselves, what will they do when it comes to the good of all?",
  "rare_ability": "There is something far rarer, something more subtle, something rarer than good abilities. It is the ability to recognize Abilities.",
  "busy_people": "If you want a job done, choose a busy person - the other one has no time!",
  "busy_people_subItem1": "There is not a single person who, trying to manage an enterprise where many hands are needed, would not from time to time come into confusion from the stupidity of the average person, his inability and unwillingness to focus on any business and complete it.",
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "The ability to achieve set tasks and initiative were as relevant 100 years ago as they remain to this day.",
  "prayer_intro": "I also really liked his other essay \"Prayer\", I'll leave it here :)",
  "prayer_quote": "The highest prayer of my heart is not to be educated, rich, famous, powerful, or 'good', **but simply to shine.**\n\nI wish to radiate health, cheerfulness, calmness, courage, and goodwill. I want to live without hatred, whims, jealousy, envy, fear. I want to be simple, honest, frank, natural, pure in mind and body, untouched by prejudice - ready to say: 'I don't know', if that's the case, to treat all people as absolutely equal. To face any obstacles and overcome all difficulties shamelessly and fearlessly.\n\nI wish that others would live - at the highest, fullest, and best level. I pray that I never want to interfere, interrupt, dictate my opinion, give advice that is not asked for, or provide services that are not needed. If I can help people, I will do so by giving them the opportunity to help themselves; and if I can encourage or inspire, let it be my personal example, reasoning, or useful idea, not a prohibition or dictation.\n\nIn other words, I want to shine - to radiate life."
}