{
  "title": "The Art of War",
  "description": "Sun Tzu",
  "image_path": "/images/art-of-war-book.jpg",
  "main_heading": "The essence of the book in two words:",
  "main_description": "Strategy and preliminary planning determine the outcome of a matter, even before it begins.\n\nKnowing your own strengths and weaknesses, as well as those of your opponent — is the first step to success.",
  "key_points": "Key points",
  "key_points_sum": "This is my brief summary of Sun Tzu's book 'The Art of War'. My notes are informal and often contain quotes from the book, as well as my own thoughts. This summary includes the main lessons and important excerpts from the book.",
  "prelim_calculations": "Preliminary calculations",
  "prelim_subItem1": "Are people confident in their leader? Do they trust him?",
  "prelim_subItem2": "Do you have a safety margin in case of unforeseen situations?",
  "prelim_subItem3": "Have all the logistics of the campaign been taken into account? Distance, travel time?",
  "prelim_subItem4": "Does the commander have all the qualities he needs? Is he suitable for his position?",
  "prelim_subItem5": "Can cunning be used to gain advantage?",
  "prelim_subItem5_1": "If the enemy is easily angered — anger him;",
  "prelim_subItem5_2": "Attack when you are not expected;",
  "prelim_subItem5_3": "Divide the enemy's forces when he tries to unite them;",
  "prelim_subItem5_4": "Avoid battle if the enemy is stronger;",
  
  "waging_war": "Waging War",
  "waging_subItem1": "Say no to delays. Having planned — act decisively and quickly;",
  "waging_subItem2": "You need to awaken a sense of anger and motivation in your people to go on a campaign with them;",
  "waging_subItem3": "For people to capture other people's wealth, you need to share part of the profits with them;",
  "waging_subItem3_1": "Similarly, share % of profits/stocks in business among your employees.",
  
  "strategic_attack": "Strategic Attack",
  "strategic_subItem1": "One experienced in battle first makes himself invincible, and then thinks about how to defeat the enemy;",
  "strategic_subItem2": "The highest mastery lies in breaking the enemy's resistance without fighting;",
  "strategic_subItem3": "Strengthen your own forces with the enemy's resources;",
  "strategic_subItem3_1": "One wagon with the enemy's provisions is equivalent to twenty of your own;",
  "strategic_subItem4": "Seek a quick victory in one throw, so as not to deplete your forces;",
  "strategic_subItem5": "If you know the enemy and yourself, you need not fear the result of a hundred battles.",
  "strategic_subItem5_1": "If you know yourself but not the enemy, for every victory gained you will also suffer a defeat.",
  "strategic_subItem5_2": "If you know neither the enemy nor yourself, you will succumb in every battle;",
  
  "troop_disposition": "Troop Disposition",
  "troop_subItem1": "The master of battle chooses a position in which defeat is impossible;",
  "troop_subItem2": "Managing large forces is the same as managing a few men. It is merely a question of dividing their numbers (regiments).",
  
  "general": "General",
  "general_subItem1": "A good soldier fights on his own terms or does not fight at all;",
  "general_subItem2": "Everyone can superficially see how a battle is won. But they cannot see the long series of plans and combinations that preceded the battle;",
  "general_subItem3": "Calmness is the general's most important asset;",
  "general_subItem4": "An army can march great distances without disaster if it goes through a country where there is no enemy;",
  "general_subItem5": "The secret to the successful work of your trained people is summed up in one word — the clarity of instructions they receive;",
  "general_subItem6": "The purpose of war is peace;",
  "general_subItem7": "If there is no way back — soldiers fight to the last;",
  "general_subItem8": "True modesty depends on boundless self-confidence;",
  "general_subItem9": "A great goal is achieved precisely in this way — incredible tension and overcoming obstacles/limitations;",
  
  "takeaway_heading": "What I took away from this book",
  "takeaway_text1": "Ways of solving problems become outdated, but general principles are still relevant. Even after 2.5 thousand years since this book was written.",
  "takeaway_text2": "Despite the fact that all examples are based on war, they can be applied in any field. For example, I began to take annual planning and year retrospective more seriously. I try to summarize the week briefly every Sunday, planning the next one."
} 