{
  "title": "Мистецтво війни",
  "description": "Сунь-Цзи",
  "image_path": "/images/art-of-war-book.jpg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Стратегія та попереднє планування вирішують результат справи ще до її початку.\n\nЗнання своїх сильних і слабких сторін, а також противника — перший крок до успіху.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий виклад книги «Мистецтво війни» Сунь-Цзи. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "prelim_calculations": "Попередні розрахунки",
  "prelim_subItem1": "Чи впевнені люди у своєму керівнику? Чи довіряють вони йому?",
  "prelim_subItem2": "Чи є у вас запас міцності на випадок непередбачених ситуацій?",
  "prelim_subItem3": "Чи враховані всі логістичні питання походу? Дистанція, час у дорозі?",
  "prelim_subItem4": "Чи володіє командир усіма потрібними для нього якостями? Чи відповідає він своїй посаді?",
  "prelim_subItem5": "Чи можна використовувати хитрість для отримання переваги?",
  "prelim_subItem5_1": "Якщо ворога легко розлютити — розлюти його;",
  "prelim_subItem5_2": "Атакуй, коли тебе не чекають;",
  "prelim_subItem5_3": "Розділяй сили противника, коли він намагається їх об'єднати;",
  "prelim_subItem5_4": "Уникай битви, якщо противник сильніший;",
  
  "waging_war": "Ведення війни",
  "waging_subItem1": "Скажи ні зволіканням. Спланувавши — дій рішуче і швидко;",
  "waging_subItem2": "Потрібно розбудити почуття гніву, мотивації у своїх людей, щоб іти з ними в похід;",
  "waging_subItem3": "Щоб люди захоплювали чужі багатства, потрібно ділитися з ними частиною прибутку;",
  "waging_subItem3_1": "Аналогічно, розділяти % прибутку/акцій у бізнесі серед своїх співробітників.",
  
  "strategic_attack": "Стратегічний напад",
  "strategic_subItem1": "Досвідчений у бою спочатку робить непереможним себе, а потім вже думає, як подолати противника;",
  "strategic_subItem2": "Вища майстерність полягає в тому, щоб зламати опір ворога без бою;",
  "strategic_subItem3": "Посилюй власні сили ресурсами ворога;",
  "strategic_subItem3_1": "Один віз із провізією противника — еквівалентний двадцяти власним;",
  "strategic_subItem4": "Шукай швидкої перемоги за один кидок, щоб не виснажувати сили;",
  "strategic_subItem5": "Якщо ви знаєте ворога і себе, вам не потрібно боятися результату сотні битв.",
  "strategic_subItem5_1": "Якщо ви знаєте себе, але не знаєте ворога, за кожну здобуту перемогу вам потрібно буде платити поразкою.",
  "strategic_subItem5_2": "Якщо ви не знаєте ні ворога, ні себе, ви програєте в кожному бою;",
  
  "troop_disposition": "План розташування військ",
  "troop_subItem1": "Майстер бою вибирає позицію, в якій поразка неможлива;",
  "troop_subItem2": "Управління великими силами — той самий, що й управління кількома людьми. Це просто питання розділення їх чисельності (полків).",
  
  "general": "Загальне",
  "general_subItem1": "Хороший солдат б'ється на своїх умовах або взагалі не б'ється;",
  "general_subItem2": "Кожен може поверхнево побачити, як виграна битва. Але не може побачити довгу серію планів і комбінацій, які передували битві;",
  "general_subItem3": "Холоднокровність — найважливіше надбання генерала;",
  "general_subItem4": "Армія може маршувати на великі відстані без лиха, якщо вона йде через країну, де немає ворога;",
  "general_subItem5": "Секрет успішної роботи ваших навчених людей полягає в одному слові — у ясності інструкцій, які вони отримують;",
  "general_subItem6": "Мета війни — мир;",
  "general_subItem7": "Якщо немає шляху назад — солдати б'ються до останнього;",
  "general_subItem8": "Справжня скромність залежить від безкрайньої самовпевненості;",
  "general_subItem9": "Велика мета досягається саме таким способом — неймовірного напруження і подолання перешкод/обмежень;",
  
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Способи вирішення завдань застарівають, а загальні принципи досі релевантні. Навіть по проходженню 2,5 тисяч років після написання даної книги.",
  "takeaway_text2": "Незважаючи на те, що всі приклади засновані на війні, їх можна застосувати в будь-якій області. Наприклад, я став більш серйозно підходити до щорічного планування і ретроспективи року. Намагаюся щотижня підбивати короткі підсумки тижня по неділях, плануючи наступний."
} 