{
  "title": "Як людина думає",
  "description": "Джеймса Аллена",
  "image_path": "/images/as-a-man-thinketh-book.jpeg",
  "main_heading": "Суть книги в двох словах:",
  "main_description": "Ключ до вдосконалення свого життя — це робота над своїм мисленням. Використання його сили в правильному напрямку є основою та фундаментом, на якому будується все щастя та успіх.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий переказ книги «Як людина думає» Джеймса Аллена. Мої записи носять неформальний характер і часто містять цитати з книги, а також мої власні думки. Цей переказ включає головні уроки та важливі уривки з книги.",
  "mind_quote": "Розум — це пануюча сила, яка формує та творить, Людина є Розумом, і вона завжди бере інструмент думки, і, формуючи те, що вона хоче, приносить тисячу радостей, тисячу хвороб; Вона думає потаємно, і це відбувається: Навколишнє середовище — лише її дзеркало.",
  "mind_thoughts": "Людина буквально те, що вона думає. Її характер — це сума всіх її думок.",
  "circumstances": "Людина страждає від обставин, доки вважає себе творінням зовнішніх умов.",
  "circumstances_subItem1": "Коли вона усвідомлює, що сама є творчою силою. Що вона може керувати прихованим ґрунтом і насінням свого буття, з яких проростають обставини, тоді вона стає законним господарем самої себе.",
  "attraction": "Люди притягують не те, що вони хочуть, а те, чим вони є.",
  "attraction_subItem1": "Їхні примхи, фантазії та амбіції перешкоджають на кожному кроці. Але їхні найпотаємніші думки та бажання живляться їхньою власною їжею, брудною чи чистою.",
  "attraction_subItem2": "Бажання та молитви задовольняються та отримують відповідь тільки тоді, коли вони гармонують з думками та діями.",
  "suffering": "Страждання завжди викликані неправильним мисленням. Вони вказують на те, що індивід не в гармонії з самим собою, з законом свого буття.",
  "suffering_subItem1": "Єдина вища мета страждань — очистити, спалити все нечисте. Страждання припиняються для очищеного.",
  "suffering_subItem2": "Після того, як з золота виведені всі шлаки, у його переплавці немає сенсу.",
  "mind_garden": "Людський розум подібний до саду. Він може розумно вирощуватися або залишитися диким.",
  "mind_garden_subItem1": "Якщо жодних корисних насінин не потрапляє в нього, то безліч марних бур'янів почнуть рости в ньому. І будуть продовжувати породжувати свій рід.",
  "full_life": "Людина не переживає повноти життя, доки вона не щаслива, здорова та процвітає.",
  "full_life_subItem1": "Щастя, здоров'я та достаток, у свою чергу, є результатом внутрішньої та зовнішньої гармонії людини та її оточення.",
  "oppression": "Гнобителі існують тому, що багато хто — раби. Давайте ж відкинемо рабство!",
  "success": "Щоб досягти успіху навіть у мирських справах, людина повинна ментально піднятися над тваринним пошуком задоволення.",
  "success_subItem1": "За допомогою самоконтролю, рішучості, чистоти, праведності та ментальної зосередженості, людина підвищує себе.",
  "success_subItem2": "Віддаючись владі тваринних нахилів, ліності, нечистоти, розпусти та хаотичних думок, вона опускається все нижче.",
  "success_subItem3": "Щоб досягти успіху, їй необхідно пожертвувати певною часткою свого егоїзму.",
  "success_subItem4": "Індивід з нестримними думками не може ні ясно думати, ні методично планувати.",
  "success_subItem5": "Не знайшовши та не розвинувши свої приховані ресурси, вона зазнає поразки.",
  "success_subItem6": "Не розвинувши ментального самоконтролю, людина ще не готова прийняти серйозну відповідальність за свої справи. Вона не вміє діяти незалежно та стояти окремо.",
  "progress": "Прогрес неможливий без жертви.",
  "progress_subItem1": "Мирський успіх індивіда залежить від того, наскільки він готовий пожертвувати своїми неспокійними та тваринними думками, зосередившись на здійсненні планів, розвитку рішучості та довіри до себе.",
  "progress_subItem2": "Чим більше він підвищує свої думки, тим значнішим буде його успіх, тим більш довговічними виявляться його досягнення.",
  "progress_subItem3": "Прагнучий до малого має пожертвувати малим.",
  "progress_subItem4": "Прагнучий до багатьох має пожертвувати багатьма.",
  "progress_subItem5": "Для вищих досягнень потрібні великі жертви.",
  "goethe_quote": "Почніть робити все, що ви можете зробити – і навіть те, про що можете хоч би мріяти. У сміливості геній, сила і магія.",
  "dreamers": "Мрійники — це рятівники світу.",
  "dreamers_subItem1": "Людина, яка плекає в серці прекрасне бачення і піднесений ідеал, одного дня здійснить його.",
  "dreamers_subItem2": "Колумб мріяв про нові землі — і відкрив їх.",
  "dreamers_subItem3": "Коперник наполягав на існуванні множинних світів і більш обширного всесвіту — і отримав наукові докази цього.",
  "dreamers_subItem4": "Будда споглядав духовний світ, наповнений непорочною красою і досконалим спокоєм — і увійшов у цей світ.",
  "dreamers_subItem5": "Мрії — це насіння реальності.",
  "effort": "Міра зусилля визначає міру досягнутого результату.",
  "effort_subItem1": "Всі дари та здібності, а також матеріальні, інтелектуальні та духовні багатства — плоди зусиль.",
  "effort_subItem2": "Вони — думки, доведені до завершення, досягнуті цілі та здійснені мрії.",
  "effort_subItem3": "Бачення, яке ви прославляєте в своєму розумі, і ідеал, який ви возводите на престол свого серця, будуть творити ваше життя.",
  "peace": "Спокій розуму є одним із найвищих плодів мудрості.",
  "peace_subItem1": "Це — результат довгого та терплячого самоконтролю.",
  "peace_subItem2": "Чим спокійнішою та врівноваженішою є людина, тим потужнішим є її потенціал і тим більшим буде її успіх у добрих та гідних справах.",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Книга нагадала мені про важливість афірмацій, візуалізацій та правильних установок. Я став більш обережним зі своїми думками 🙂",
  "takeaway_text2": "Хороша практика — «спостерігати» за собою з боку. Як тільки виникають якийсь негатив у голові, задавати собі питання: «Чому ця думка виникла у мене?».",
  "takeaway_text3": "Всі досягнення, будь то в бізнесі, інтелектуальному, чи духовному світі, є результатом чітко спрямованих, сфокусованих думок.",
  "covey_quote": "Посієш думку, пожнеш вчинок; посієш вчинок, пожнеш звичку; посієш звичку, пожнеш характер; посієш характер, пожнеш долю."
} 