{
  "title": "Від Нуля до Одиниці",
  "description": "Пітера Тіля",
  "image_path": "/images/from-zero-to-one-book.jpeg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Конкуренція - для невдах! Наступний Білл Гейтс не будуватиме операційну систему, а наступний Ларрі Пейдж не займатиметься пошуковиком. Процес створення чогось нового, від нічого до чогось, від відсутності рішення до рішення відбувається лише раз. Від нуля до одиниці. І той, хто зробив це - забирає всі нагороди!",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий виклад книги «Від нуля до одиниці. Як створити стартап, який змінить майбутнє» Пітера Тіля. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "successful_people": "Успішні люди знаходять можливості для створення бізнесу в несподіваних місцях",
  "successful_people_subItem1": "Думаючи про бізнес, вони виходять з перших принципів, а не формул.",
  "business_value": "Вартість бізнесу визначається його здатністю генерувати грошові потоки в майбутньому",
  "business_value_subItem1": "Будь-яка фірма, яку легко замінити (наприклад, нічні клуби або ресторани) побачить, що з часом її прибуток з'їдається конкуренцією;",
  "business_value_subItem2": "В поточний момент, вони можуть заробляти хороші суми, але з часом клієнти переходитимуть до новіших і модніших альтернатив;",
  "business_value_subItem3": "Якщо ви зосередитеся на короткостроковому зростанні, ви втрачаєте найважливіше питання: чи збережеться цей бізнес через десять років?",
  "capitalism_competition": "Капіталізм і конкуренція це дві протилежні речі",
  "capitalism_competition_subItem1": "Суть капіталізму - в отриманні прибутку. Тоді як конкуренція прибуток скорочує;",
  "capitalism_competition_subItem2": "У Google в 100 разів більше прибутку, ніж у будь-якого з авіаперевізників. Авіакомпанії конкурують між собою, а Google стоїть окремо;",
  "capitalism_competition_subItem3": "Якщо ви хочете створити і закріпити довготривалу цінність для споживача, не створюйте безликий бізнес;",
  "capitalism_competition_subItem4": "У довгостроковій перспективі при досконалій конкуренції жодна компанія не отримує прибутку;",
  "capitalism_competition_subItem5": "Протилежність досконалої конкуренції - монополія;",
  "capitalism_competition_subItem6": "Компанія, що конкурує, повинна продавати за ринковою ціною, монополія може встановлювати свою ціну.",
  "monopoly_def": "Під монополією мається на увазі компанія, яка настільки хороша, що жодна інша фірма не може запропонувати близької альтернативи",
  "monopoly_def_subItem1": "Монополії заслуговують на свою погану репутацію тільки у світі, де нічого не змінюється. Творчі монополії надають покупцям більший вибір, додаючи у світ абсолютно нові категорії достатку;",
  "monopoly_def_subItem2": "Монополії рухають прогрес. Перспектива кількох років або десятиліть бути монополією - потужний стимул для інновацій.",
  "monopoly_properties": "Властивості монополії:",
  "proprietary_tech": "Власна технологія",
  "proprietary_tech_subItem1": "Для отримання монопольного становища, ваша технологія повинна бути мінімум у 10 разів краща ніж у конкурентів;",
  "proprietary_tech_subItem2": "Найпростіший спосіб зробити щось краще в 10 разів ніж у інших - винайти щось принципово нове;",
  "proprietary_tech_subItem3": "Або ж радикально покращити існуючу технологію;",
  "proprietary_tech_example1": "PayPal зробив можливість купівлі або продажу через eBay в 10 разів краще.",
  "proprietary_tech_example2": "Amazon зміг запропонувати в 10 разів більше книг, ніж будь-який книжковий магазин.",
  "proprietary_tech_example3": "iPad значно покращив все, що було до нього.",
  "network_effect": "Мережевий ефект",
  "network_effect_subItem1": "Чим більше у вас користувачів, тим більше цінність для кожного користувача;",
  "network_effect_subItem2": "Якщо всі ваші друзі у Facebook, то вам теж має сенс приєднатися.",
  "scale_effect": "Ефект масштабу",
  "scale_effect_subItem1": "Чим більший ваш обсяг, тим менші ваші виробничі витрати;",
  "brand": "Бренд",
  "brand_subItem1": "Ви себе зарекомендували, ваш продукт пізнають і виділяють серед інших.",
  "building_monopoly": "Побудова монополії:",
  "startup_def": "У позитивному ключі, стартап - це найбільша група людей, яку ви можете переконати в плані побудови нового майбутнього",
  "target_market": "Ідеальний цільовий ринок для стартапу - це невелика група певних людей, сконцентрована разом і обслуговувана невеликою кількістю конкурентів або повною їх відсутністю",
  "target_market_subItem1": "Будь-який великий ринок - поганий вибір, а великий ринок, з уже конкуруючими компаніями, ще гірше.",
  "market_domination": "Як тільки ви почнете домінувати на нішевому ринку, розширюйтеся на сусідні ринки",
  "market_domination_subItem1": "Джефф Безос домінував в онлайн продажу книг, потім став домінувати на більшості аналогічних ринків, таких як компакт-диски, відео та програмне забезпечення. Потім вони додали більше категорій, поки поступово не стали домінувати у всій онлайн-торгівлі!",
  "market_domination_subItem2": "Facebook спочатку був орієнтований тільки на студентів Гарварду;",
  "market_domination_subItem3": "А продажі eBay спочатку практично повністю складалися з предметів колекціонування;",
  "dont_destroy": "Не руйнуйте цілеспрямовано бізнес інших",
  "dont_destroy_subItem1": "Творчість важливіша! Наприклад, PayPal працював з Visa, Napster з Music Industry;",
  "last_first": "Останній буде першим",
  "last_first_subItem1": "Не намагайтеся раніше часу створити новий ринок; Будуйте свою справу покращуючи впізнаваний продукт, який уже пропонують на ринку успішні конкуренти;",
  "last_first_subItem2": "Замість того щоб бути першопрохідцем, станьте тим, хто зробить останній великий розвиток на конкретному ринку і пожне плоди зрілої екосистеми. Google не був першим пошуковиком, але зміг покращити технологію в 10-ти кратному масштабі.",
  "product_over_sales": "Думайте про продукт а не про продажі",
  "product_over_sales_subItem1": "Якщо для завоювання місця на ринку вашому продукту потрібна реклама або агенти з продажу це не дуже добре;",
  "product_over_sales_subItem2": "Сконцентруйтеся на поліпшенні продукту;",
  "product_over_sales_subItem3": "Використовуйте вірусне поширення;",
  "product_over_sales_subItem4": "Чим кращі продажі, тим менше вони видимі;",
  "secrets_heading": "Секрети",
  "secrets": "Більшість людей думають, що всі проблеми в світі вже вирішені. Те, що залишилося зробити, або легко, або неможливо",
  "secrets_subItem1": "Але й неможливо знайти секрети, не шукаючи їх. Якщо ви думаєте, що щось важке неможливо, ви навіть не почнете намагатися це зробити.",
  "unconventional": "Нестандартні особистості рухають світ",
  "unconventional_subItem1": "Корисне питання на співбесіді (в тому числі і для себе): «В якому важливому судженні з вами згодні дуже небагато?»",
  "emerson_quote": "\"Маленька людина вірить в удачу і сприятливий збіг обставин. Сильна людина вірить в причини і наслідки.\" — Емерсон",
  "focus_description": "Замість того, щоб бути багатогранною посередністю і вважати себе гармонійно-розвиненою особистістю, людина з твердими переконаннями ставить перед собою мету і прагне до неї. Замість того, щоб намагатися стати таким як усі, він намагається стати видатним фахівцем в чомусь одному; Ви повинні невтомно зосередитися на тому, що у вас добре виходить, але перш ви повинні добре подумати про те, чи буде це корисно в майбутньому? У світі степеневого закону ви не можете дозволити собі не думати про те, де ваші дії потраплять на криву.",
  "seven_questions": "7 питань, на які повинен відповісти кожен бізнес:",
  "engineering": "Інженерне питання:",
  "engineering_subItem1": "чи можете ви створити проривну технологію замість поступових поліпшень?",
  "engineering_subItem2": "Створити продукт або сервісне рішення, що забезпечує 10-кратну перевагу в швидкості, продуктивності або зручності в порівнянні з існуючим становищем;",
  "timing": "Питання про момент:",
  "timing_subItem1": "зараз найбільш підходящий час, щоб почати цей конкретний бізнес?",
  "timing_subItem2": "Чи є вся необхідна інфраструктура і умови?",
  "monopoly_question": "Питання про монополію:",
  "monopoly_question_subItem1": "починаєте з великої частки на невеликому ринку?",
  "people_question": "Питання про людей:",
  "people_question_subItem1": "у вас є правильна команда?",
  "distribution": "Питання поширення:",
  "distribution_subItem1": "у вас є спосіб доставити ваш продукт?",
  "distribution_subItem2": "У вас є можливість не тільки створити, але й продати ваш продукт? Чи думаєте ви про покупців?",
  "durability": "Питання про довговічність:",
  "durability_subItem1": "чи буде ваше положення на ринку виправданим через 10-20 років?",
  "durability_subItem2": "Що може завадити китайцям обрушити мій бізнес?",
  "secret_question": "Секретне питання:",
  "secret_question_subItem1": "Чи знайшли ви унікальну можливість, яку не бачать інші?",
  "tesla_example": "Приклад Tesla",
  "tesla_tech": "Технології",
  "tesla_tech_subItem1": "Автомобіль року. Інші компанії використовують їхні технології;",
  "tesla_timing": "Час",
  "tesla_timing_subItem1": "уряд відмінно фінансував екологічні проекти;",
  "tesla_timing_subItem2": "Чистий світ - політичний пріоритет. У січні 2010 року Tesla отримала від Міністерства енергетики США позику в розмірі 465 мільйонів доларів;",
  "tesla_monopoly": "Монополія",
  "tesla_monopoly_subItem1": "невеликий сегмент ринку на якому Тесла могла домінувати.",
  "tesla_monopoly_subItem2": "Ринок люксових спортивних автомобілів. Продавши всього 3000 авто але зате по 100к за одиницю Tesla почавши з малого змогла провести необхідні дослідження та розробки для створення більш дешевої моделі;",
  "tesla_people": "Люди",
  "tesla_people_subItem1": "Ілон відмінний інженер і фахівець з продажів.",
  "tesla_people_subItem2": "Якщо ти потрапив до Tesla, значить ти потрапив до військ спеціального призначення;",
  "tesla_sales": "Продажі",
  "tesla_sales_subItem1": "власна дистриб'юторська мережа;",
  "tesla_sales_subItem2": "Тесла продає і обслуговує машини у власних центрах, це коштує дорожче але дає можливість відстежувати враження споживачів і розвивати бренд Tesla і забезпечує економію в довгостроковій перспективі.",
  "tesla_durability": "Довговічність",
  "tesla_durability_subItem1": "Тесла змогла відірватися від конкурентів. Бренд що завоював любов споживачів незамінна лідерська ознака Tesla.",
  "tesla_discovery": "Відкриття",
  "tesla_discovery_subItem1": "інтерес до чистих технологій в першу чергу рухає мода.",
  "tesla_discovery_subItem2": "Багатії прагнули набути імідж хранителів екології. Тесла вирішила створювати машини в яких можна виглядати крутим без застережень.",
  "less_better": "Менше але краще",
  "less_better_subItem1": "Стів Джобс, коли повернувся в Apple безжально скоротив лінійку продукції щоб сфокусувати увагу на тій жменьці виробів у виробництві яких компанія могла досягти 10 кратної переваги над конкурентами;",
  "less_better_subItem2": "Джобс відмінно розумів, щоб змінити світ потрібно ретельно планувати кожен крок, а не прислухатися до думки фокус груп і копіювати чужі успіхи. Бізнес з детальним планом розвитку завжди буде недооцінений у світі покритому мороком;",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Мені прийшло розуміння, того як FANG компанії набули домінуючого положення на ринку. І приблизно як повинен бути влаштований \"ідеальний стартап\" в Кремнієвій долині.",
  "takeaway_text2": "Зробивши курс з тестування, пару років тому, я вирішив піти на крок вперед - запустити школу за інноваційною моделлю ISA (Income Share Agreement). В даному випадку студент оплачує за навчання у вигляді % від свого доходу і тільки після успішного працевлаштування. Забігаючи наперед, скажу, що бізнес не вийшов, але це вже зовсім інша історія. Посил в тому, що книга допомогла до цього прийти. І сам досвід багато вартий, я витягнув величезну кількість уроків.",
  "takeaway_text3": "В цілому, книга надихаюча і цікава, як і її автор. Про автора хочу додати, що успішних підприємців не так вже й багато, серійно-успішних ще менше, а Пітер Тіль не тільки сам став таким, але й створив навколо себе цілу мафію в світі бізнесу - \"Мафію PayPal\". За що йому великий респект, оскільки без компаній, за якими стоять ці люди, вже важко уявити нашу реальність."
}
