{
    "title": "Багатий Тато, Бідний Тато",
    "description": "Роберта Кійосакі",
    "image_path": "/images/rich-dad-poor-dad-book.jpeg",
    "main_heading": "Суть книги в двох словах:",
    "main_description": "Основне завдання книги — змінити спосіб мислення читача та пояснити різницю між поведінкою заможних і бідних людей. У багатих фінансові активи приносять гроші, навіть коли вони сплять. Крім того, вони намагаються всіма силами зменшувати кількість пасивів, які забирають гроші. Таким чином багаті стають ще багатшими. А бідні, які не дотримуються цих правил, стають ще біднішими.",
    "key_points": "Ключові моменти",
    "key_points_sum": "Це моє коротке викладення книги «Багатий Тато, Бідний Тато» Роберта Кійосакі. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
    "emotions": "Емоції та спосіб мислення",
    "emotions_subItem1": "Життя людей завжди контролюється двома емоціями: страх і жадібність.",
    "emotions_subItem1_1": "Коли справа доходить до грошей, більшість людей не хочуть ризикувати, а навпаки хочуть почуватися в безпеці. Їх направляє страх, а не пристрасть;",
    "emotions_subItem1_2": "Один з основних страхів людини — страх неприйняття суспільством. Він бере своє начало ще з давніх часів, коли виключення зі стаї означало смерть для індивіда;",
    "emotions_subItem1_3": "Страх осуду не дає вирватися з так званих «щурячих перегонів», коли людина задовольняє потреби всіх, крім своїх власних; Ми завжди хочемо сподобатися своєму босові, колегам і нам складно сказати ні; Результат — порочне коло рутини та відсутність вільного часу для роботи «на себе» та «для себе»;",
    "marsh_quote": "Часто люди виснажливо працюють на роботі, яку вони ненавидять, щоб заробити гроші на речі, які їм не потрібні, щоб справити враження на людей, які їм не подобаються",
    "emotions_subItem2": "Думати, що робота забезпечує вам безпеку, — значить брехати самому собі.",
    "emotions_subItem2_1": "Багаті люди працюють, щоб вчитися, а не для гарантії безпеки;",
    "emotions_subItem2_2": "Справжнє навчання вимагає енергії, пристрасті та палаючого бажання.",
    "emotions_subItem3": "Жити життям, продиктованим розміром зарплати, насправді не означає жити повноцінним життям.",
    "emotions_subItem4": "Якщо ти спочатку не справишся зі страхом і своїми бажаннями. При цьому станеш багатим, ти залишишся тільки високооплачуваним рабом.",
    "emotions_subItem5": "Переможці не бояться програти.",
    "emotions_subItem5_1": "Невдача — це частина процесу успіху.",
    "emotions_subItem5_2": "Ризиків не потрібно боятися, ризиками потрібно керувати;",
    "emotions_subItem5_3": "Фінансова грамотність — ключ до управління ризиками;",
    "emotions_subItem6": "Задавайте правильні, відкриті питання. Наприклад — Як я можу це собі дозволити?",
    "emotions_subItem6_1": "Такі питання дають поживу для роздумів. Замість того, щоб відразу відмовитися від усіх можливостей;",
    "financial_literacy": "Фінансова грамотність",
    "financial_literacy_subItem1": "Один батько радив: «Старанно вчися, щоб знайти хорошу компанію для роботи».",
    "financial_literacy_subItem2": "Інший рекомендував: «Старанно вчися, щоб знайти хорошу компанію для купівлі».",
    "financial_literacy_subItem3": "Активи та пасиви",
    "financial_literacy_subItem3_1": "Активи приносять вам гроші, збільшують ваш дохід;",
    "financial_literacy_subItem3_2": "Фінансові зобов'язання/пасиви — забирають їх;",
    "financial_literacy_subItem3_3": "Головний актив — Інтелект, який вирішує проблеми та приносить гроші.",
    "financial_literacy_subItem4": "Види активів",
    "financial_literacy_subItem4_1": "Акції;",
    "financial_literacy_subItem4_2": "Облигації;",
    "financial_literacy_subItem4_3": "Нерухомість, що приносить дохід;",
    "financial_literacy_subItem4_4": "Боргові зобов'язання;",
    "financial_literacy_subItem4_5": "Роялті від інтелектуальної власності, такої як музика, сценарії та патенти;",
    "financial_literacy_subItem4_6": "Все інше, що має цінність, приносить дохід або цінується і має готовий ринок, де може бути легко продано.",
    "financial_literacy_subItem5": "Все що завгодно може бути як активом, так і пасивом;",
    "financial_literacy_subItem5_1": "Це залежить від того, як ви використовуєте річ.",
    "financial_literacy_subItem5_2": "Наприклад, користуючись машиною, ви платите на її утримання 100$ на місяць — це пасив;",
    "financial_literacy_subItem5_3": "Здавши ту ж машину в оренду, ви можете вже отримати 100$ прибутку — це актив;",
    "financial_literacy_subItem6": "Основна мета — дохід від активів, що перевищує ваші щомісячні витрати.",
    "financial_literacy_quote": "Подумайте про це так: як тільки долар потрапляє у вашу колонку активів, він стає вашим працівником. Найкраще в грошах — це те, що вони працюють 24 години на добу і можуть працювати з покоління в покоління. Не потрібно відразу кидати свою звичайну роботу, будьте відмінним працьовитим співробітником, але продовжуйте нарощувати свою колонку активів.",
    "social_groups": "Різниця між соціальними групами",
    "social_groups_subItem1": "Багаті купують активи;",
    "social_groups_subItem2": "У бідних тільки витрати;",
    "social_groups_subItem3": "Середній клас купує зобов'язання і думає, що це активи;",
    "social_groups_quote": "Найбільші втрати — пов'язані з упущеними можливостями. Якщо всі ваші гроші прив'язані до вашого будинку, ви, можливо, будете змушені працювати наполегливіше, тому що ви втрачаєте гроші витратами, а не додаєте в стовпець активів — класична модель руху грошових коштів середнього класу. Якби молода пара на ранньому етапі вклала більше грошей у свою колонку активів, їх наступні роки були б легшими. Їх активи зросли б і були б доступні для покриття витрат.",
    "social_groups_subItem4": "З кожним підвищенням рівня життя стаття витрат збільшується, зменшуючи ваш вільний грошовий потік. Таким чином у вас все менше залишається на інвестиції. Оскільки зазвичай з часом рівень витрат росте швидше, ніж рівень доходів. Роберт Кійосакі пропонує цікаве вирішення даної ситуації:",
    "social_groups_quote2": "Коли мені потрібен будинок більше, я спочатку купую активи, які будуть генерувати грошовий потік для купівлі будинку.",
    "social_groups_subItem5": "Іншими словами, фінансово успішні люди купують розкішні речі НЕ завдяки своїй зарплаті. А завдяки активам, які приносять потрібну суму для купівлі.",
    "financial_iq": "Фінансовий IQ складається з чотирьох обширних галузей знань:",
    "financial_iq_subItem1": "Бухгалтерський облік — вміння читати числа і говорити їхньою мовою. Це життєво важлива навичка, якщо ви хочете побудувати свою імперію. Чим більше у вас грошей, тим більше потрібно точності, інакше будинок рухне.",
    "financial_iq_subItem2": "Інвестування — це наука про те, як «примножувати гроші».",
    "financial_iq_subItem3": "Розуміння ринків — це наука про попит і пропозицію. Вам необхідно знати технічні аспекти ринку, які пов'язані з емоціями, на додаток до фундаментальних або економічних аспектів інвестицій. Чи має сенс інвестувати чи ні в поточних ринкових умовах?",
    "financial_iq_subItem4": "Закони — Людина, яка розуміє податкові переваги та захист, що надається корпораціями, може розбагатіти набагато швидше. Це як різниця між тим, що йде, і тим, що летить. Намагайтеся оптимізувати свої податкові виплати настільки це можливо, легально!",
    "investments": "Інвестиції",
    "investments_subItem1": "Не слідуйте за натовпом.",
    "investments_subItem2": "Погані часи в економіці та на ринку надають багато вигідних угод для купівлі активів.",
    "investments_subItem2_1": "Наприклад, з'являється багато так званої «проблемної» нерухомості, якою володіють банки та колекторські фірми. Будинок за 100 000, в такий час можна знайти вдвічі дешевше;",
    "investments_subItem3": "Не інвестуйте без розуміння!",
    "investments_subItem3_1": "Інвестування стає азартною грою, якщо ви просто вкладаєте гроші в угоду і молитеся.",
    "takeaway_heading": "Що я виніс для себе з цієї книги",
    "takeaway_text1": "Величезні можливості не видно очима, їх видно розумом.",
    "takeaway_text2": "Я склав план щодо покращення своїх навичок фінансової грамотності, виходячи з пунктів Фінансового IQ. І поступово почав купувати різні види активів (акції, облігації, відкрив депозит)."
} 