{
  "title": "Як завойовувати друзів та впливати на людей",
  "description": "Дейл Карнегі",
  "image_path": "/images/how_to_win_friends_book.jpeg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Проявляючи живий інтерес і повагу до людей та їхньої точки зору, ви зможете не тільки розташувати інших до себе, але й схилити до своєї думки.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій стислий переказ книги «Як завойовувати друзів та впливати на людей» Дейла Карнегі. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "main_techniques": "Головні прийоми у спілкуванні з іншими людьми",
  "criticism": "Відкиньте критику та осуд, не висловлюйте невдоволення.",
  "criticism_subItem1": "Людській натурі властиво заперечувати свою провину, тому люди часто займають оборонну позицію, коли їх критикують.",
  "praise": "Знаходьте в людях якості, гідні чесної, осмисленої похвали.",
  "desire": "Щоб отримати від людини бажане, говоріть з нею про те, чого хоче вона, і покажіть, як цього досягти.",
  "win_people": "Способи розташувати до себе людей",
  "interest": "Не намагайтеся зацікавити інших собою, натомість проявіть щирий інтерес до них.",
  "interest_subItem1": "Всіляко спонукайте інших людей розповідати про себе.",
  "interest_subItem2": "Не можна бути хорошим співрозмовником, не будучи хорошим слухачем.",
  "interest_subItem3": "Вибудовуйте діалог навколо інтересів співрозмовника і того, що є для нього найбільш цінним.",
  "interest_subItem4": "Почніть дивитися на речі під кутом зору вашого співрозмовника.",
  "smile": "Усміхайтеся – це один з найпростіших способів справити хороше враження.",
  "names": "Запам'ятовуйте імена, так ви дасте відчути людям їхню важливість і цінність.",
  "importance": "Нехай ваші вчинки дозволять людині відчути власну значущість.",
  "importance_subItem1": "Ставтеся до людей так, як хотіли б, щоб вони ставилися до вас.",
  "influence": "Як схилити людей до своєї думки",
  "avoid_arguments": "Уникайте суперечок. В іншому випадку, який би не був їхній результат, ви все одно програєте: ваш опонент або відчує себе приниженим, або намагатиметься посилити своє становище переможця.",
  "admit_mistakes": "У людей виникає до вас довіра, коли ви відразу визнаєте свої помилки.",
  "avoid_differences": "Не слід відразу підкреслювати те, в чому ви розходитеся зі співрозмовником.",
  "avoid_differences_subItem1": "Починайте розмову з питань, на які людина відповість ствердно, що дасть їй стимул і далі рухатися в цьому напрямку.",
  "empathy": "Співчувайте думкам і бажанням інших, тоді і вони зможуть зрозуміти і частіше погоджуватися з вашою точкою зору.",
  "noble_motives": "Всім подобається бути хорошими, кожен вірить, що діє, керуючись морально правильними причинами, тому звертайтеся до благородних спонукань інших.",
  "dramatize": "Надайте наочність своїм ідеям.",
  "dramatize_subItem1": "Часом самих ідей недостатньо, вони повинні бути драматичними, цікавими та яскравими.",
  "challenge": "Якщо ви хочете стимулювати дію людини, киньте їй виклик.",
  "challenge_subItem1": "Ніщо так не мотивує людей як гра, оскільки кожен хоче виграти, доводячи свою цінність.",
  "change_people": "Як змінити інших, не викликаючи невдоволення і не ображаючи їх",
  "criticism_leader": "Люди неохоче роблять що-небудь під тиском критики жорсткого лідера.",
  "criticism_leader_subItem1": "Отже, якщо вам потрібно повідомити людині про помилку, спочатку визнайте її достоїнства.",
  "criticism_leader_subItem2": "Нікому не подобається помилятися, тому вказуйте на промахи в непрямій формі.",
  "own_mistakes": "Перш ніж когось критикувати, говоріть про власні помилки.",
  "own_mistakes_subItem1": "Люди не люблять брати на себе всю провину, тому коли щось йде не так і ви починаєте зі своїх недоліків, це допомагає зменшити гостроту критики інших.",
  "suggest": "Не наказуйте, а радьте («Як ви вважаєте, чи не буде так краще?», «Що ви про це думаєте?»).",
  "save_face": "Ображена гордість як ніщо применшує гідність людини, тому завжди залишайте їй можливість зберегти своє обличчя.",
  "encourage": "Давайте людині хорошу характеристику, щоб у неї з'явилося бажання відповідати їй.",
  "encourage_subItem1": "Люди працюють впевненіше й енергійніше, коли вважають, що здатні стати кращими.",
  "encourage_subItem2": "Заохочуйте інших, а також робіть так, щоб їхні помилки здавалися легко виправними.",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "До прочитання книги, я міг довго говорити на теми, які були зовсім не цікаві для мого співрозмовника, просто для того, щоб висловитися. Але тепер, я намагаюся дійсно вислуховувати, вникати в інтереси та переживання іншої людини.",
  "takeaway_text2": "До того ж, плоди цієї \"інвестиції\" не змусили себе довго чекати! Якість стосунків як з друзями, родичами так і з колегами по роботі значно покращилися."
} 