{
  "title": "Чарівний кишечник",
  "description": "Джулії Ендерс",
  "image_path": "/images/gut_book.jpeg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Книга підійде для будь-якого рівня знань, як хороша основа, з чого почати пізнавати свій «чарівний» орган. Ви дізнаєтеся про роботу шлунково-кишкового тракту та як її оптимізувати.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий виклад книги «Чарівний кишечник. Як найпотужніший орган керує нами» Джулії Ендерс. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  
  "about_gut": "Про кишечник:",
  "about_subItem1": "Площа поверхні кишечника в 40 разів більша за поверхню шкіри;",
  "about_subItem2": "У кишечнику 2/3 імунної системи;",
  "about_subItem3": "Виробляється 20 різних гормонів;",
  "about_subItem4": "Лише 10% нейронів, що з'єднують мозок і кишечник, відправляють інформацію від мозку до кишечника, інші 90% відправляють інформацію з кишечника в мозок;",
  "about_subItem5": "У кишечнику живе 100 трильйонів різних мікроорганізмів;",
  
  "digestion": "Травлення починається у роті",
  "digestion_subItem1": "У слині є невеликий імунітет і ферменти, які починають травлення;",
  "digestion_subItem2": "Під час сну слина не виділяється, і через це розвиваються бактерії вночі;",
  "digestion_subItem3": "Потрібно перевірити стан мигдалин при запаху з рота;",
  
  "sugar": "Цукор",
  "sugar_subItem1": "Чистий цукор моментально всмоктується в кров, викликає різкий стрибок глюкози в крові; Потрібно стежити за Глікемічним індексом продуктів, що споживаються;",
  "sugar_subItem2": "Печінка трансформує зайву глюкозу в глікоген або глюкоза відкладається в жир;",
  "sugar_subItem3": "В першу чергу витрачається глікоген з печінки. Лише після години інтенсивних тренувань починає згорати підшкірний і вісцеральний жир;",
  
  "fats": "Жири",
  "fats_subItem1": "Жири з їжі потрібні для гормонів і нервової тканини;",
  "fats_subItem2": "Жири — ліпіди не потрапляють відразу в кровотік з тонкого кишечника, оскільки це призвело б до закупорок судин; Вилучення жирів з тонкого кишечника відбувається за допомогою лімфатичної системи;",
  "fats_subItem3": "Мішки під очима — застій лімфи;",
  "fats_subItem4": "Лімфа рухається за допомогою м'язів;",
  "fats_subItem5": "Жири через грудну лімфатичну протоку відразу надходять до серця;",
  "fats_subItem5_1": "Жири не проходять фільтрацію в печінці відразу, нейтралізація шкідливих речовин з ліпідів відбувається тільки коли ці жири потрапляють у кровоносне русло печінки;",
  
  "cleaning": "Очистка",
  "cleaning_subItem1": "Бурчання живота — це мігруючий моторний комплекс (ММК), який відповідає за очищення кишечника від залишків їжі, слизу, бактерій, травних соків.",
  "cleaning_subItem2": "Робити паузи в прийомах їжі приблизно в 5 годин, щоб ММК зміг виконати свою роботу.",
  "cleaning_subItem2_1": "При прийомі їжі прибирання буде перервано;",
  "cleaning_subItem2_2": "\"Загальним правилом є наступне: між невеликими прийомами їжі інтервали можуть бути і короткими (2–3 години), але приймати їжу раніше ніж через 2 години після попередньої їжі недоцільно. В середньому ж перерви між прийомами їжі повинні становити 4–5 годин.\"",
  "cleaning_subItem3": "Ретельно пережовувати, щоб нашому \"прибиральнику\" було простіше впоратися;",
  
  "stool": "Стул",
  "stool_subItem1": "Стрес погіршує травлення. \"Чим спокійніша людина, тим більш злагоджено і гармонійно працює її кишечник.\"",
  "stool_subItem2": "Якщо кал 3-4 типу і відсутні скарги, то походи до туалету раз на 3 дні вважаються нормою;",
  "stool_subItem2_1": "У більшості випадків норма — один раз на 24 години;",
  "stool_subItem3": "Головні причини запору:",
  "stool_subItem3_1": "Харчування неприродними продуктами (консерви, напівфабрикати);",
  "stool_subItem3_2": "Зневоднення. Пиття менше двох з половиною літрів води на день. Сухі приміщення призводять до зневоднення; Потрібно звертати увагу на сухість у носі/роті;",
  "stool_subItem3_3": "Неправильне комбінування продуктів;",
  "stool_subItem3_4": "Недотримання природних фізіологічних циклів — потрібно дотримуватися режиму в їжі, сні, роботі;",
  "stool_subItem3_5": "Психоемоційні фактори (різка зміна обстановки і способу життя – обмеження рухливості, захворювання, подорож).",
  
  "microflora": "Мікрофлора",
  "microflora_subItem1": "Стрес погіршує мікрофлору + депресія може виникати через погану мікрофлору;",
  "microflora_subItem2": "Для поліпшення мікрофлори потрібно ретельно пережовувати їжу і їсти в спокої, коли людина не напружена і в теплі;",
  "microflora_subItem3": "Мікрофлора може відповідати за вагу людини; Викликати запалення. Фактори запалення ускладнюють роботу щитовидної залози — знижується синтез гормонів, а знижений синтез гормонів знижує рівень спалювання жиру;",
  "microflora_subItem4": "Кесарів розтин не дає розвитку нормальної мікрофлори дитини. Оскільки вона не бере корисних бактерій з піхви матері; але до 7-ми років все нормалізується;",
  "microflora_subItem5": "Їсти тільки за відчуттям голоду;",
  "microflora_subItem6": "У білокачанній капусті менше вітамінів, ніж у квашеній;",
  "microflora_subItem7": "Їсти і варену, і сиру моркву. Оскільки у неї різний хімічний склад. У вареній більше антиоксидантів, а в сирій вітамінів;",
  "microflora_subItem8": "Сульфорафан у паростках броколі від Хелікобактера;",
  
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Від нормальної роботи травної системи залежить стан всього організму.",
  "takeaway_text2": "Хоч це і не завжди виходить у наш час, я став уникати їжі \"на ходу\", намагаюся їсти без телефону/комп'ютера поруч. І максимально фокусуюся на самому процесі прийому їжі.",
  "takeaway_text3": "Я не пам'ятаю, коли я приймав антибіотики в останній раз і не збираюся приймати їх без серйозних показань (загроза життю). А не просто при застуді, оскільки вплив на мікрофлору може бути значно гірше, ніж \"позитивний\" ефект лікування;",
  "takeaway_text4": "Ну і наостанок дефекації \"навпочіпки\" реально краще звичайного варіанту. Підставку для ніг легко знайти в інтернеті",
  "example_link": "наприклад"
} 