{
  "title": "Найшвидший спосіб зниження стресу в режимі реального часу",
  "description": "Фізіологічний зітхання",
  "image_path": "/images/physiological_sigh.jpeg",
  "main_heading": "Суть техніки у двох словах:",
  "main_description": "Фізіологічне зітхання - це дихальний патерн, який складається з двох вдихів, за якими слідує тривалий видих. Це найшвидший спосіб знизити стрес і тривогу в режимі реального часу, не перериваючи поточну діяльність.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій стислий виклад техніки фізіологічного зітхання, дослідженої Джеком Фельдманом в UCLA, Ендрю Хуберманом у Стенфорді та іншими. Мої записи мають неформальний характер і включають як наукові пояснення, так і практичне застосування цього потужного методу зниження стресу.",
  "intro_heading": "Поширені методи зниження стресу та їх обмеження:",
  "intro_description": "Усі ми знаємо багато популярних методів для боротьби зі стресом, наприклад - медитація, хороше харчування, міцні соціальні зв'язки, сон... Вони хороші, але проблема в тому, що їх виконання вимагає, щоб людина припинила діяльність, що викликає стрес.",
  "intro_example": "Іншими словами, вони не підходять для ситуацій, коли потрібно діяти і приймати критичні рішення тут і зараз. Наприклад, вам навряд чи вдасться, під час важливих переговорів взяти і відлучитися на 30-хвилинну медитацію... У той же час, стан надмірної напруженості може тільки нашкодити. Оскільки раціональне мислення відходить на другий план при сильному стресі.",
  "technique_heading": "Техніка фізіологічного зітхання:",
  "technique_description": "Я ж хочу розповісти про спосіб, який може зробити людину більш спокійною, в режимі реального часу. Називається він \"Фізіологічне зітхання\" - це дихальний патерн, який складається з двох вдихів, за якими слідує тривалий видих.",
  "technique_history": "Даний метод був відкритий у 30-х роках минулого століття, як патерн дихання, який починають спонтанно робити люди, що знаходяться в закритому просторі. А також, коли людина знаходиться в глибокій фазі сну і об'єм вуглекислого газу збільшений у крові.",
  "how_to_heading": "Як його виконувати?",
  "how_to_step1": "Після першого вдиху на повні легені, потрібно постаратися вдихнути ще трохи повітря. А потім зробити плавний, повільний видих.",
  "how_to_step2": "Найефективніший спосіб - це два вдихи через ніс і видих ротом.",
  "how_to_effect": "Ефект даної вправи полягає в зниженні нервової напруги і заспокоєнні пульсу. Він настає через 12-30 секунд, але іноді потрібно повторити вправу кілька разів.",
  "why_works_heading": "Чому цей метод працює?",
  "why_works_alveoli": "Він пов'язаний з тим, що <a href=\"https://uk.wikipedia.org/wiki/%D0%90%D0%BB%D1%8C%D0%B2%D0%B5%D0%BE%D0%BB%D0%B0_(%D0%B0%D0%BD%D0%B0%D1%82%D0%BE%D0%BC%D1%96%D1%8F)\">альвеоли</a> легенів мають властивість стискатися, коли ми в стресі. Вуглекислий газ накопичується в кровотоці і це одна з причин, чому ми відчуваємо себе схвильованими.",
  "why_works_double_inhale": "Коли ви робите подвійний вдих, то він повторно розкриває ті альвеоли, які були \"стиснуті\" під час стресу. А повільний видих через рот набагато ефективніше видаляє вуглекислий газ з організму.",
  "why_works_diaphragm": "Друга частина механізму роботи даної вправи пов'язана з <a href=\"https://uk.wikipedia.org/wiki/%D0%94%D1%96%D0%B0%D1%84%D1%80%D0%B0%D0%B3%D0%BC%D0%B0_(%D0%B0%D0%BD%D0%B0%D1%82%D0%BE%D0%BC%D1%96%D1%8F)\">діафрагмою</a> - єдиним в тілі скелетним м'язом, здатним до підконтрольного руху.",
  "why_works_heart": "Коли людина видихає, діафрагма піднімається вгору. У серця залишається менше місця в грудній порожнині і від тиску діафрагми воно стає трохи менше. При цьому обсяг перекачуваної крові зменшується, що тягне за собою прискорення пульсу.",
  "why_works_neurons": "Нейрони в серці (<a href=\"https://uk.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D1%83%D1%81%D0%BE%D0%B2%D0%B8%D0%B9_%D0%B2%D1%83%D0%B7%D0%BE%D0%BB\">синоатріальний вузол</a>) відстежують потік крові і дають сигнал в мозок, що кров крізь серце рухається більш швидко. Але мозок відправляє назад сигнал в серце, щоб його сповільнити.",
  "why_works_conclusion": "З цього можна зробити висновок: щоб сповільнити пульс потрібно робити видихи триваліше, ніж вдихи.",
  "conclusion_heading": "Висновки:",
  "conclusion_text1": "Дуже складно контролювати мозок за допомогою думок, особливо, коли ми знаходимося в нервовому стані. А фізіологічне зітхання сприяє цьому, через внутрішні механізми нашого тіла. Таким чином, дихання являє собою \"міст\" між свідомим і несвідомим контролем над тілом.",
  "conclusion_text2": "Якщо ви відчуваєте себе в стресі, не важливо за яких обставин - зробіть два вдихи через ніс і один плавний повільний видих через рот.",
  "conclusion_text3": "Будьте здорові!",
  "sources_heading": "Джерела:",
  "sources_text": "Physiological sigh - досліджено лабораторією Джека Фельдмана в UCLA, лабораторією Хубермана та Марком Красновим у Стенфорді.",
  "source1": "https://hubermanlab.com/tools-for-managing-stress-and-anxiety/",
  "source2": "https://newsroom.ucla.edu/releases/ucla-and-stanford-researchers-pinpoint-origin-of-sighing-reflex-in-the-brain"
} 