{
    "title": "Шлях до фінансової свободи",
    "description": "Бодо Шефера",
    "image_path": "/images/road-to-fin-freedom-book.jpeg",
    "main_heading": "Суть книги двома словами:",
    "main_description": "Автор пропонує пройти шлях довжиною в 7-10 років, після якого ви зможете працювати не тому, що повинні заробляти, а тому, що займаєтеся улюбленою справою. Для цього потрібно постійно підвищувати дохід і заощаджувати певний відсоток від кожного збільшення доходу. Відкладені кошти — інвестувати в різні активи, з різними ступенями ризику. До тих пір, поки ви не зможете жити на відсотки з вашого капіталу.",
    "key_points": "Ключові моменти",
    "key_points_sum": "Це моє коротке викладення книги «Шлях до фінансової свободи» Бодо Шефера. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",

    "right_beliefs": "Правильні Переконання",
    "beliefs_subItem1": "Ситуація, в якій людина перебуває, є точним відображенням її переконань.",
    "beliefs_subItem2": "У вас є мета? Що принесуть вам гроші? Навіщо вони вам? Візуалізуйте, що б ви з ними зробили, якби вони у вас були. Заведіть \"альбом мрії\"; Потрібно чітко розуміти заради чого ви працюєте.",
    "beliefs_subItem3": "Мета робить людину творцем. Після того, як Ви побачили загальну картину, Ви раптово розумієте, де і які камінчики можна використовувати для створення мозаїки.",
    "beliefs_subItem4": "Хто боїться помилок, той хоче все робити правильно. Хто не боїться помилок, той здійснює надзвичайне.",
    "beliefs_subItem5": "Відкиньте переконання — \"Можна задовольнятися малим\". Кожен отримує точно те, чого заслуговує. Ви самі владні визначати, скільки заробите.",
    "beliefs_subItem6": "Кого ви звинувачуєте, тому ви даєте владу.",
    "beliefs_subItem7": "Ваші вчорашні рішення визначають Ваше теперішнє. Ваші сьогоднішні рішення визначають Ваше майбутнє.",
    "beliefs_subItem8": "Жити без відповідальності — означає деградувати до стану безсилої жертви.",
    "beliefs_subItem8_1": "Це означає жити за правилами, які написали для вас інші.",
    "beliefs_subItem9": "Всі негативні емоції втрачають силу в той момент, коли ми приймаємо відповідальність на себе.",
    "beliefs_subItem10": "Наша впевненість у собі визначає, чи підемо ми на ризик. Уникаючи ризику, ви позбавляєте себе можливості зростання.",
    "beliefs_subItem11": "Ведіть щоденний особистий журнал успіху і зміцнюйте тим самим вашу впевненість у собі. Ведучи журнал успіху, ви вчитеся звертати увагу, в першу чергу, на свої сильні сторони. Через деякий час Ви звикнете відзначати \"по гарячих слідах\": це вдалося мені добре, це я можу записати в журнал.",
    "beliefs_subItem12": "Більшість людей переоцінюють те, що можуть зробити за рік, і недооцінюють те, що можуть зробити за десять років.",
    "beliefs_subItem13": "Якщо Ви не відчуваєте страху перед новим кроком, це вказівка на те, що крок для вас занадто незначний.",
    "beliefs_subItem14": "Сенсаційна удача при ближчому розгляді часто виявляється не більше ніж результатом зовсім не сенсаційної багаторічної підготовки.",
    "beliefs_subItem15": "Великі цілі більш реалістичні, ніж малі, оскільки проблеми не можуть повністю заслонити від вас вашу велику мету.",
    "beliefs_subItem16": "Успішні люди завжди вміють привести себе в ситуацію \"я повинен\". Вони б ніколи не були щасливі, не досягнувши своєї мети.",
    "beliefs_subItem17": "Є велика різниця, граємо ми для того, щоб не програти, або для того, щоб виграти.",

    "networking": "Нетворкінг",
    "networking_subItem1": "Почніть з того, що запитайте найуспішніших людей з тих, кого ви знаєте, про їх найбільш чудового знайомого.",
    "networking_subItem1_1": "Попросіть дати вам рекомендацію і призначити зустріч.",
    "networking_subItem2": "Через цих людей Ви знайомитеся з іншими успішними людьми. У мережі експертів знаходиться епіцентр подій.",
    "networking_subItem3": "Завжди спочатку думайте про вигоду, яку Ви можете принести іншому. Запитайте себе: Що Ви можете запропонувати мережі фахівців? Робіть все, щоб теж стати достатньо кваліфікованим експертом.",
    "networking_subItem4": "Дізнайтеся про цю людину все, що зможете і спостерігайте його якомога ґрунтовніше.",
    "networking_subItem5": "Робіть записи про Ваші спостереження і розробіть стратегію наслідування.",
    "networking_subItem6": "Спробуйте дізнатися, як Ваш ідеал діє в кожній з п'яти областей життя: здоров'я, зв'язки, фінанси, сенс життя і емоції.",
    "networking_subItem6_1": "Гонка за лідером означає, що Ви відтепер свідомо керуєте навчальним процесом. Ви стаєте дизайнером свого майбутнього.",

    "machiavelli_quote": "_\"Найкращий метод оцінити розум правителя — подивитися, якими людьми він себе оточує\"_\n\n— Нікколо Макіавеллі",

    "income_increase": "Підвищення доходу:",
    "income_subItem1": "Говоріть про підвищення зарплати з позиції сили, яку цінність ви приносите компанії, а не з позиції ваших потреб.",
    "income_subItem2": "Візьміть на себе більше обов'язків;",
    "income_subItem3": "Робіть завжди більше, ніж хто-небудь може від Вас очікувати. Вразіть всіх тим, що перевершуєте всі очікування.",
    "income_subItem3_1": "Робити дуже добре недостатньо. Робіть все чудово.",
    "income_subItem4": "Не буває незначних речей. Видавайте завжди 100%",
    "income_subItem5": "Томас Вотсен з IBM говорив: \"Хто хоче просуватися вперед в моїй фірмі, той повинен подвоїти кількість помилок\".",
    "income_subItem6": "Станьте незамінним там, де потрібно взяти на себе відповідальність. І станьте замінним там, де Ви можете делегувати завдання і авторитет своїм підлеглим.",
    "income_subItem7": "Шукайте собі наставника. У Вашого фінансового наставника повинно бути, як мінімум, в 10 разів більше грошей, ніж у вас",
    "income_subItem8": "Робити те, що роблять всі, коштує стільки ж, скільки пісок в пустелі. Ви повинні бути не тільки кращим, але і єдиним. Знайдіть свою нішу, яка ще не зайнята, або створіть нову.",
    "income_subItem9": "Витрачайте більше часу на продаж і розвиток своєї особистості (і відповідно продуктів).",

    "goethe_quote": "\"Кожен хоче кимось бути, ніхто не хоче кимось стати\"\n\n— Гете",

    "income_sources": "Подумайте про нові джерела доходу.",
    "income_sources_subItem1": "Купити і перепродати щось.",
    "income_sources_subItem2": "Продати ваші знання.",
    "income_sources_subItem3": "Надати додаткові послуги",
    "income_sources_subItem4": "Перетворити ідеї на гроші, створити продукт.",

    "saving_costs": "Економія та мінімізація витрат",
    "saving_subItem1": "Ви чітко розрізняєте споживчі витрати і витрати на бізнес та інвестиції.",
    "saving_subItem1_1": "Споживчі витрати і борги — погано; Витрати на бізнес — добре; Все було б так просто, але людський мозок працює за принципом: \"Зараз пережити радість. І зараз уникнути болю\";",
    "saving_subItem1_2": "Тому споживчі борги за останні 4000 років тільки збільшуються.",
    "saving_subItem2": "Потрібно відкладати мінімум 10% доходу. Поступово підвищувати рівень щомісячних заощаджень.",
    "saving_subItem3": "Баффет починав відкладати і інвестувати з 11 років, тепер займає верхні рядки Форбс.",
    "saving_subItem4": "Потреби збільшуються разом із зростанням доходів. Якщо Ви не справляєтеся з грошовими проблемами сьогодні, то тим більше не впораєтеся з ними, коли будете заробляти більше.",
    "saving_subItem5": "Не доходи, але економія робить Вас багатим. Багатство виникає, якщо Ви зберігаєте гроші.",
    "saving_subItem6": "Переводьте 50% від кожного підвищення заробітної плати на \"рахунок золотої курки\". Таким чином, Ваш рівень життя зростає не так швидко.",
    "saving_subItem7": "До тих пір, поки у Вас немає \"машини грошей\", Ви є \"машиною грошей\" для інших, причому абсолютно байдуже, скільки ви заробляєте.",
    "saving_subItem8": "Лише в небагатьох речах ми маємо потребу по-справжньому. Ми стверджуємо, що нам щось абсолютно необхідно, тільки для того, щоб виправдати наші витрати перед самим собою.",

    "stock_rules": "Десять золотих правил для інвестора в акції:",
    "stock_rule1": "На біржі хороші і погані часи змінюють один одного.",
    "stock_rule2": "Великий прибуток можна отримати тільки в тому випадку, якщо Ви готові позичити біржі гроші не менше, ніж на термін від двох до п'яти років.",
    "stock_rule3": "Купуйте завжди не менше 5 і не більше 10 різних пакетів акцій.",
    "stock_rule4": "Про прибутки і втрати можна говорити тільки тоді, коли акції продані з вигодою або зі збитком.",
    "stock_rule5": "Прибутки складаються з підвищення курсу і дивідендів.",
    "stock_rule6": "У краху є і хороші сторони. Він надає можливість купити акції за заниженою ціною.",
    "stock_rule7": "Не слухайте натовп. Не купуйте, коли купують всі і не продавайте, коли всі продають.",
    "stock_rule8": "Правильний вибір часу і раціонально обґрунтовані рішення — вирішальний фактор. У емоційного гравця немає жодних шансів.",
    "stock_rule9": "Вкладені гроші повинні бути раніше зароблені.",
    "stock_rule10": "Акції завжди перемагають гроші.",

    "investment_tips_subItem1": "Є два шляхи, щоб бути щасливим: ми скорочуємо наші бажання або збільшуємо наші можливості... Якщо Ви мудрі, то будете робити і те, і інше одночасно.",
    "investment_tips_subItem2": "Інвестуйте в ті ринки, де реальне максимальне зростання економіки.",
    "investment_tips_subItem3": "Перш за все, має значення принцип безпеки: шукайте безпечні вкладення, які, тим не менш, приносять не менше 12%.",
    "investment_tips_subItem4": "Щасливий той, хто знає, що найнадійніший спосіб отримувати гроші — спочатку їх дати.",
    "investment_tips_subItem5": "Щоб стати дуже багатим, Ви повинні відкрити власну справу.",
    "investment_tips_subItem6": "Онассіс говорив: \"Я зробив би все знову так само, за одним лише винятком: я б раніше зайнявся пошуком хороших консультантів\".",

    "financial_safety": "Фінансовий захист, безпека, свобода",
    "financial_protection_heading": "Фінансовий захист",
    "financial_protection_content": "Є кошти на півроку, рік без погіршення якості життя; Тільки накопичивши цю суму, ви можете починати інвестувати гроші; Ніякого ризику для фінансового захисту;",
    "financial_security_heading": "Фінансова безпека",
    "financial_security_content": "Мінімальний пасивний дохід; (покриває базові/основні місячні витрати) Надійні вкладення, що дають 8-12% річних;",
    "financial_independence_heading": "Фінансова незалежність",
    "financial_independence_content": "Повна фінансова свобода, ви можете оплатити будь-які ваші мрії з відсотків від вашого капіталу; Щоб досягти фінансової незалежності, беріть гроші, в яких ви не маєте потреби для фінансової надійності, і інвестуйте по 50% цієї суми у вкладення з середнім і високим ступенем ризику.",

    "golden_goose": "Не вбивайте курку, яка несе золоті яйця.",
    "golden_goose_solution": "Вам потрібно весь час примножувати ваш капітал, щоб він приносив вам все більше відсотків. Більшість людей до цього дня витрачають всі свої гроші або можуть накопичувати 5 років і як тільки починають отримувати нормальні відсотки, витрачають все на нову машину або квартиру. Автор пропонує дуже цікаве рішення. Всі великі покупки ви робите в кредит, який можете виплачувати з щомісячних доходів по відсотках з капіталу. І утриматися від неї, до тих пір поки таке не стане можливим.",

    "takeaway_heading": "Що я виніс для себе з цієї книги",
    "takeaway_text1": "Це була моя перша прочитана книга з фінансової грамотності, ще 4 роки тому. І вона сильно вплинула на моє сприйняття грошей, до того ж я загорівся ідеєю \"фінансової свободи\".",
    "takeaway_text2": "Кожен долар для мене як маленька фабрика з виробництва собі подібних.",
    "takeaway_text3": "Мій капітал зростає і я потихеньку наближаюся до фінансової безпеки.",
    "takeaway_text4": "Ця книга схожа на \"Найбагатша людина в Вавилоні\", але трохи складніше і сучасніше. Якщо ви не читали ні одну ні іншу, то рекомендую почати з останньої."
} 