{
    "title": "Найбагатший чоловік у Вавилоні",
    "description": "Джорджа С. Клейсона",
    "image_path": "/images/richest-man-babylon-book.jpeg",
    "main_heading": "Суть книги у двох словах:",
    "main_description": "Щоб досягти фінансового процвітання, необхідно відкладати щонайменше 10% свого доходу довгостроково. Важливо розрізняти необхідні витрати та особисті примхи. Наполеглива праця та розвиток навичок допоможуть забезпечити стабільний дохід у майбутньому, адже багатство ґрунтується на стабільному прибутку.",
    "key_points": "Ключові моменти",
    "key_points_sum": "Це моє коротке викладення книги «Найбагатша людина у Вавилоні» Джорджа С. Клейсона. Мої нотатки носять неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає основні уроки та важливі уривки з книги.",
    "money_laws_heading": "7 законів грошей:",
    "law1": "Заощаджуйте та відкладіть мінімум 10% від вашого доходу;",
    "law1_subItem1": "Іншими словами — накопичте початковий капітал!",
    "law2": "Розумно керуйте своїми витратами;",
    "law2_subItem1": "У більшості випадків витрати зростають пропорційно доходам. Тому складіть місячний бюджет й оптимізуйте свої витрати, доки ви не почнете розрізняти необхідні потреби та надмірності.",
    "law3": "Інвестуйте накопичений капітал у проекти, що забезпечують безпечний та стабільний дохід. Нехай складний відсоток починає працювати на вас.",
    "law4": "Захищайте свій капітал;",
    "law4_subItem1": "Інвестуйте лише в ті сфери, в яких ви добре розбираєтесь. Звертайтеся за порадами до людей з практичним досвідом, а не до теоретиків. «Наші дії не можуть бути мудрішими наших думок. Наше мислення не може бути мудрішим нашого розуміння.»",
    "law5": "Придбайте власне житло, щоб не витрачати гроші на оренду;",
    "law5_subItem1": "Для багатьох оренда є найбільш значною статтею витрат.",
    "law6": "Забезпечте майбутній дохід — інвестуйте в бізнес або нерухомість з позитивним грошовим потоком;",
    "law7": "Підвищуйте свою здатність заробляти — інвестуйте в себе, завжди вчіться новому; шукайте можливості для додаткового заробітку;",
    "laws_conclusion2": "Закони грошей подібні до законів гравітації: вони надійні та незмінні.",
    "laws_conclusion4": "Багато людей ніколи не стають багатими, тому що ніколи справді не прагнуть до цього. Вони ніколи по-справжньому не зосереджуються на цій меті.",
    "takeaway_heading": "Що я виніс для себе з цієї книги",
    "takeaway_text1": "Ця книга є базовою для фінансової грамотності. Чим раніше ви її прочитаєте, тим краще.",
    "takeaway_text2": "Я навчився «Спочатку платити собі». Найбагатша людина дала головному герою дуже цінну пораду:",
    "book_quote": "\"Я знайшов шлях до багатства,\" сказав він, \"коли вирішив, що частина всього, що я заробляю, належить мені.\"",
    "takeaway_text3": "Це дуже тонке, але надзвичайно потужне послання для накопичення багатства. Ми не зможемо накопичити капітал, якщо не збережемо частину того, що заробляємо. Тобто відкладайте частину заробітку, перед тим як витрачати на кравця, оренду тощо.",
    "takeaway_text4": "Завдяки цій книзі мені вдалося накопичити початковий капітал. Й з додатковими зусиллями зміг отримувати в середньому ~10% річних на нього протягом останніх чотирьох років, що, не може не радувати!"
  }
