{
  "title": "П'ять мов кохання: Як виразити любов вашому супутнику",
  "description": "Ґері Чепмен",
  "image_path": "/images/five_languages_of_love_book.jpeg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Люди по-різному розуміють і виражають любов. Щоб показати іншій людині, що вона кохана, робіть це тим способом, який їй близький.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій стислий переказ книги «П'ять мов кохання: Як виразити любов вашому супутнику» Ґері Чепмена. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "emotional_needs": "Всередині кожного з нас є незримий сосуд, який ми хочемо наповнити любов'ю, оскільки любов і прив'язаність – головні емоційні потреби людини.",
  "emotional_needs_subItem1": "Якщо сосуд любові порожній, неможливо бути щасливим у сімейному житті.",
  "emotional_needs_subItem2": "Більшість сексуальних проблем у шлюбі мають мало спільного з \"фізичною технікою\", а пов'язані із задоволенням емоційних потреб.",
  "infatuation_vs_love": "Закоханість не потрібно плутати з любов'ю.",
  "infatuation_vs_love_subItem1": "Закоханість – тимчасове явище, яке триває в середньому 2 роки. Потім романтика змінюється побутовими суперечками, а партнер починає проявляти свої недоліки.",
  "infatuation_vs_love_subItem2": "Любов це свідомий вибір, а закоханість - інстинкт шлюбної поведінки.",
  "infatuation_vs_love_subItem3": "Як природний інстинкт підказує птаху вити гніздо, так стан закоханості занурює вас в ейфорію. Але коли ейфорія проходить, вам доводиться брати на себе відповідальність за свої вчинки. На цій стадії любов стає вибором.",
  "infatuation_vs_love_subItem4": "Справжня любов – це не емоційний сплеск, а свідомий вибір, що вимагає дисципліни, зусиль і роботи над собою. Тому вона і не може початися, до того, як закоханість вичерпає себе.",
  "five_languages": "Існує п'ять основних мов любові з безліччю діалектів.",
  "five_languages_subItem1": "Щоб знайти підходящий спосіб виражати свою любов, розберіться, в чому вона полягає для вашого подружжя, і \"розмовляйте рідною йому мовою\".",
  "five_languages_subItem2": "Ми здатні сприймати всі \"п'ять мов\", але якщо з нами не говорять головною, ми не відчуваємо себе коханими.",
  "language_one": "№1: Вираження любові словами заохочення",
  "language_one_description": "Похвала і вдячність, будучи щирими словами заохочення, здатні надихати, надавати підтримку і ставати каталізаторами особистісного зростання.",
  "language_one_subItem1": "Слова заохочення лише тоді мають позитивний ефект і допомагають вам зблизитися з подружжям, коли ви знаєте, що для нього дійсно важливо.",
  "language_one_subItem2": "Уникайте критики, осуду і нотацій. Висловлюйте свої бажання у формі прохання.",
  "language_one_conflict": "Під час конфліктів не відповідайте грубістю на грубість.",
  "language_one_conflict_subItem1": "Замість того щоб вважати правильною виключно свою думку, спробуйте зрозуміти партнера, поглянувши на ситуацію з його точки зору.",
  "language_one_conflict_subItem2": "Не будьте злопам'ятні – минуле не змінити, однак ви можете попросити пробачення, пробачити і не повторювати помилки в майбутньому.",
  "language_two": "№2: Безроздільна увага",
  "language_two_description": "Проводити разом час – означає всю свою увагу направляти на партнера, зосереджуватися один на одному.",
  "language_two_subItem1": "Ви можете робити щось спільно, але на першому місці має бути не саме заняття, а факт того, що ви разом, приділяєте один одному увагу і створюєте спільні спогади.",
  "language_two_conversation": "Довірлива бесіда, під час якої ви відкриваєте один одному почуття і думки, є одним з діалектів мови уваги.",
  "language_two_conversation_subItem1": "Головним тут є не вміння говорити, а вміння слухати, бажання зрозуміти, що у вашого партнера на душі.",
  "language_three": "№3: Подарунки як зримі символи любові",
  "language_three_description": "Емоційна цінність подарунка важливіша за матеріальну: коли ви даруєте щось людині, то виказуєте їй свою увагу, почуття, хочете принести радість.",
  "language_three_subItem1": "Подарунок — це вираження любові в матеріальному еквіваленті, яке несе в собі такий сенс: \"Я люблю тебе і піклуюся про тебе\".",
  "language_three_subItem2": "Якщо мова подарунків є рідною для вашого партнера/партнерши, то що б ви не піднесли, для нього це буде вираженням любові.",
  "language_three_subItem3": "Подарунок розцінюється таким лише тоді, коли виражає щиру любов, а не загладжує провину.",
  "language_four": "№4: Допомога – демонстрація почуттів через дію",
  "language_four_description": "Якщо допомога – рідна мова вашого партнера, то ви демонструєте любов, коли витрачаєте свої сили і час, допомагаючи йому з побутовими справами.",
  "language_four_subItem1": "Потребуючи допомоги, попросіть про неї подружжя, але в жодному разі не наказуйте йому і не змушуйте.",
  "language_four_subItem2": "Гендерний розподіл обов'язків у сім'ї – це пережиток минулого, тому відмовтеся від нього.",
  "language_four_subItem3": "Якщо ви постійно робите щось для партнера, але не отримуєте у відповідь ні вдячності, ні поваги, якщо він не цінує вашу допомогу і намагається вами маніпулювати, то це не любов.",
  "language_five": "№5: Дотики – один із способів вираження любові",
  "language_five_description": "Варто вас позбавити дотиків — ви замкнетеся і засумніваєтеся в тому, що вас люблять.",
  "language_five_subItem1": "Мова дотиків має безліч діалектів, тому з'ясуйте у другої половинки, які тактильні відчуття йому найбільш приємні, і торкайтеся до нього саме так.",
  "language_five_subItem2": "Для того, хто говорить мовою дотиків, неприйнятна фізична грубість, а зрада партнера може стати травмою, після якої буде вкрай складно оговтатися.",
  "language_five_subItem3": "Є дотики, які потребують вашої повної уваги (масаж, інтимна близькість), але не забувайте про ніжні щоденні жести: поцілуйте кохану людину при зустрічі, обійміть під час прогулянки, візьміться за руки, дивлячись фільм разом.",
  "language_five_subItem4": "У кризовий період для людини, що сприймає любов через дотики, немає нічого важливішого за фізичне відчуття, що кохана людина поруч, – ваші обійми виразять підтримку краще будь-яких слів.",
  "finding_language": "Відповіді на ці питання допоможуть вам розпізнати свою мову любові:",
  "finding_language_subItem1": "Як ви демонструєте любов найчастіше?",
  "finding_language_subItem2": "Що вас ранить і засмучує? Можливо, протилежне і є вашою мовою.",
  "finding_language_subItem3": "З якими проханнями ви звертаєтеся до партнера найчастіше?",
  "finding_language_note": "Не переживайте якщо виявите, що ви \"говорите\" на декількох - це норма. Зазвичай, у кожного з нас є від однієї до двох основних мов. А решта допоміжні.",
  "marriage_question": "Чи завжди любов приводить до шлюбу?",
  "marriage_quote": "Що може бути складніше, ніж знайти партнера, з яким ви гармонійно проживете решту життя? Побутує думка, що протилежності притягуються. Це правильно лише частково, оскільки протилежності можуть і відштовхуватися.",
  "marriage_reality": "Реальність така, що чим більше ми схожі один на одного, тим менше між нами конфліктів. Схожість відіграє велику роль, коли справа стосується таких життєво важливих питань, як моральні цінності, духовність, кар'єра тощо.",
  "marriage_warning": "Якщо ваш і його (її) підхід до цих фундаментальних питань докорінно різний, подякуйте один одному за приємно проведений час і розійдіться з миром. Вступити в шлюб на стадії \"втрати голови\", відкинувши в сторону настільки важливі питання, означає приректи один одного на важке і болісне спільне існування.",
  "marriage_purpose": "Вища мета шлюбу – це найпотаємніший союз чоловіка і жінки у всіх сферах життя, який приносить найглибше задоволення і служить здійсненню найкращих задумів Бога для життя обох подружжя.",
  "marriage_quote2": "\"Якщо зв'язати двох котів хвостами і повісити їх на паркан, вийде союз двох котів, але не єдність\".",
  "unity_question": "Якщо нашою метою є єдність, тоді необхідно задати собі таке питання: \"Які підстави у мене є для того, щоб стати одним цілим з іншою людиною?\"",
  "unity_analysis": "Проаналізуйте інтелектуальну, соціальну, емоційну, фізичну і духовну область вашого життя. Чи достатньо у вас спільного з вашим обранцем у цих сферах, щоб забезпечити основу для єдності?",
  "unity_foundation": "Жоден будинок не можна побудувати без міцного фундаменту. Те ж саме стосується шлюбу. Парі не варто думати про подружжя до тих пір, поки не вибудувано відповідну основу.",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Ми всі різні. І те, що один оцінить, як прояв любові, для іншого може взагалі нічого не значити.",
  "takeaway_text2": "Помітив, що сім'я та оточення впливає на формування \"мови любові\", подібно формуванню нашої рідної мови мовлення.",
  "takeaway_text3": "Я зміг чітко визначити свої \"мови любові\". У мене це дотики і другий - безроздільна увага. А у моєї дівчини, як виявилося, вони зовсім інші.",
  "takeaway_text4": "До прочитання цієї книги у нас виникали деякі непорозуміння з цього приводу, але потім все стало на свої місця... Нам стало простіше ладнати між собою і розуміти один одного.",
  "takeaway_text6": "Розуміння мов любові важливе не лише у романтичних стосунках, але й у родинних зв'язках та дружбі. Чи то прояв вдячності батькам, підтримка братів і сестер, чи збереження близької дружби - використання правильної мови любові може значно покращити всі ці стосунки."
} 