{
  "title": "Послання Гарсії",
  "description": "Елберта Хаббарда",
  "image_path": "/images/message-to-garcia-book.jpeg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Справжній герой - це людина, яка просто виконує свою роботу. Вона долає всі перешкоди для виконання поставленого завдання. Антитеза на думку автора - нездатність до самостійних дій, байдужість і робота в пів-сили.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий виклад есе «Послання до Гарсії» Елберта Хаббарда. Мої нотатки мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "initiative": "Світ нагороджує своїми великими нагородами, як грошима, так і почестями, лише за одну річ. І це Ініціатива.",
  "initiative_subItem1": "Ініціатива - робити правильні речі без зайвих слів і доручень з боку;",
  "responsibilities": "Обов'язки тяжіють до плечей, які можуть їх нести, а Сила перетікає до Того, хто знає Як!",
  "self_interest": "Якщо люди не бажають діяти заради самих себе, що ж вони робитимуть, коли мова піде про благо для всіх?",
  "rare_ability": "Є щось набагато рідкісніше, щось більш тонке, щось більш рідкісне, ніж гарні здібності. Це здатність розпізнавати Здібності.",
  "busy_people": "Якщо ви хочете, щоб робота була зроблена, виберіть зайняту людину - в іншої немає часу!",
  "busy_people_subItem1": "Немає жодної людини, яка, намагаючись керувати підприємством, де потрібно багато робочих рук, не приходила б час від часу в сум'яття від тупості середньої людини, її нездатності і небажання зосередитися на якійсь справі і виконати її.",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Вміння досягати поставлених завдань та ініціатива як були актуальні 100 років тому так і залишаються до сьогодні.",
  "prayer_intro": "Ще мені дуже сподобалося його інше есе \"Молитва\", залишу його тут :)",
  "prayer_quote": "Найвища молитва мого серця - не бути освіченим, багатим, знаменитим, могутнім або «хорошим», **а просто сяяти.**\n\nЯ бажаю випромінювати здоров'я, бадьорість, спокій, хоробрість і доброзичливість. Я хочу жити без ненависті, примх, ревнощів, заздрості, страху. Я хочу бути простим, чесним, відвертим, природним, чистим розумом і тілом, недоторканним упередженнями - готовим сказати: «Я не знаю», якщо це так, ставитися до всіх людей як до абсолютно рівних. Стикатися з будь-якими перешкодами та долати всі труднощі безсоромно і безстрашно.\n\nЯ бажаю, щоб й інші жили - на вищому, повному і кращому рівні. Я молюся за те, щоб мені ніколи не захотілося втручатися, перебивати, диктувати свою думку, давати поради, про які не просять, або надавати послуги, які не потрібні. Якщо я можу допомогти людям, я зроблю це, давши їм можливість допомогти собі; і якщо я можу підбадьорювати або надихати, нехай це буде мій особистий приклад, міркування або корисна ідея, а не заборона чи диктатура.\n\nІншими словами, я хочу сяяти - випромінювати життя."
}