{
  "title": "Як перестати турбуватися і почати жити",
  "description": "Дейл Карнегі",
  "image_path": "/images/how_to_stop_worrying_book.jpeg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Повсякденна тривожність має величезний вплив на ваше сприйняття світу, обмежуючи та заважаючи жити повноцінним життям. Найкращий спосіб боротьби з тривогою – зосередитися на сьогоднішньому дні, не дозволяючи минулому та майбутньому впливати на нього і викладаючись на максимум там, де все дійсно залежить від вас.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій стислий переказ книги «Як перестати турбуватися і почати жити» Дейла Карнегі. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "live_today": "Живіть сьогоднішнім днем, проживаючи його так, ніби він єдиний у вашому житті.",
  "live_today_subItem1": "Вам не обійтися без планування та цілей, але безглуздо турбуватися про майбутнє, яке не настало, і про минуле, на яке ніяк не можна вплинути.",
  "live_today_subItem2": "Найкращий спосіб змінити завтрашній день – зосередитися на справах сьогоднішніх.",
  "live_today_subItem3": "Працюючи над чимось, що вимагає великої концентрації та витрат енергії, ви менше турбуєтеся про майбутнє, оскільки людський мозок не здатний зосереджуватися на двох думках одночасно, автоматично відсіюючи не пов'язані з поставленим завданням.",
  "live_today_subItem4": "Багатозадачність розсіює увагу та концентрацію, тому на кожне завдання виділяйте певну кількість часу і займайтеся виключно ним.",
  "unlikely_worries": "Найчастіше люди сильно турбуються про те, що в реальності малоймовірно.",
  "unlikely_worries_subItem1": "Навіть найгірший розклад, який ви собі уявляєте, насправді не такий страшний і не здатний зруйнувати ваше життя.",
  "unlikely_worries_subItem2": "Якщо ви надто турбуєтеся з якогось приводу, дійте наступним чином:",
  "unlikely_worries_subItem3": "Уявіть найгірше з того, що може статися.",
  "unlikely_worries_subItem4": "Прийміть такий результат подій як можливий.",
  "unlikely_worries_subItem5": "Придумайте, як ви можете його покращити.",
  "decision_making": "Нас долає тривога, коли ми намагаємося приймати рішення перш ніж отримаємо необхідну інформацію, тому зберіть якомога більше фактів, включаючи ті, які суперечать вашим бажанням, оцініть та проаналізуйте їх.",
  "decision_making_subItem1": "Враховуючи отримані дані, розробіть план дій і обов'язково дотримуйтесь його, оскільки надмірне обдумування проблем без дій здатне викликати ще більшу тривогу.",
  "business_problems": "Для вирішення ділових проблем скористайтеся наступними питаннями, відповіді на які дозволять вам знизити тривогу:",
  "business_problems_subItem1": "У чому суть проблеми?",
  "business_problems_subItem2": "Чим вона викликана?",
  "business_problems_subItem3": "Які можливі рішення?",
  "business_problems_subItem4": "Яке рішення найкраще?",
  "values_assessment": "Виробіть правильну оцінку цінностей, щоб вірно визначати, наскільки значуще у вашому житті те, про що ви турбуєтеся, і на якому етапі слід відпустити цю тривогу і забути про неї.",
  "values_assessment_subItem1": "Наприклад, тривога про те, що ви переплатили за якусь річ, не повинна переважувати задоволення від придбання.",
  "positive_thinking": "Намагайтеся думати позитивно, оскільки конструктивне мислення дозволяє спокійно вживати заходів щодо вирішення проблем.",
  "positive_thinking_subItem1": "Почуття ненависті виснажує, роблячи нас нервовими та змученими, впливаючи на багато аспектів нашого життя, тому не дозволяйте ворогам керувати власним здоров'ям і щастям.",
  "positive_thinking_subItem2": "Не вимагайте від людей, щоб вони відповідали вашим уявленням про порядність, честь і добро, це вбереже вас від розчарувань.",
  "positive_thinking_subItem3": "Багато людей відчувають задоволення, ображаючи тих, хто кращий за них, тому ставтеся до несправедливої критики як до заздрості та замаскованого компліменту і не витрачайте час і сили на реакцію.",
  "positive_thinking_subItem4": "Якщо ви надто стурбовані тим, що про вас думають інші, то, швидше за все, вони не думають нічого, тому що стурбовані тим самим.",
  "appreciate_present": "Навчіться радіти і цінувати те, що у вас є.",
  "relaxation": "Вчіться розслаблятися і не напружуйтеся там, де це не потрібно, оскільки фізична втома в рази підвищує схильність до тривоги.",
  "relaxation_subItem1": "Втома не повинна бути критерієм результативності дня, навпаки, оцінюйте його по тому, наскільки ви не втомилися.",
  "relaxation_subItem2": "Якщо ви займаєтеся розумовою працею, то причина вашої втоми часто не стільки в самій роботі, скільки в нервовому напруженні організму, яке викликають негативні емоції: нудьга, тривога, поспіх, прокрастинація, почуття недооціненості, відчуття безглуздості своєї праці.",
  "sleep_importance": "Часом достатньо добре виспатися, щоб проблеми перестали здаватися такими вже серйозними, як напередодні ввечері, тому усуньте безсоння.",
  "sleep_importance_subItem1": "Пам'ятайте, що від переживань через безсоння часто більше шкоди, ніж від самого безсоння.",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Ця книга змусила мене подивитися на ті ж речі під іншим кутом.",
  "takeaway_text2": "Більша частина проблеми в її сприйнятті. Або ж словами Стівена Кові: \"Те, як ми бачимо проблему, — і є проблема.\""
} 