{
  "title": "Есенціалізм. Шлях до простоти",
  "description": "Ґреґа МакКеона",
  "image_path": "/images/essentialism-book.jpg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Щодня на кожного з нас звалюються десятки справ, ідей, пропозицій. Не-Есенціаліст готовий гнатися за першим-ліпшим шансом, погоджується на все, що тільки можна; Есенціаліст, навпаки, дотримується принципу зробити менше, але краще. Він дуже вибірковий у тому, на чому зосередитися, виключає все другорядне і вміє рішуче, але витончено сказати «ні».",
  "energy_image_path": "/images/essentialism-energy.jpeg",
  "comfort_text": "Часто люди обирають короткочасний комфорт замість довгострокового задоволення. Автор допомагає перейти від першого до другого.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий виклад книги «Есенціалізм. Шлях до простоти» Ґреґа МакКеона. Мої нотатки мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "noise": "Є лише дві речі — найголовніше і шум",
  "noise_subItem1": "Як тільки людина перестає докладати свідомі дії та зусилля, щоб відокремити одне від іншого, шум починає сам проникати в ваше життя і заповнювати весь простір.",
  "noise_subItem2": "Постійно запитувати себе, чи тим я зараз займаюся?",
  "noise_subItem3": "Чи допоможе мені те, що я роблю, досягти бажаного?",
  "noise_subItem4": "Автор пропонує розглядати більше опцій та варіантів, ніж звичайні люди. Після чого вибрати те, що дійсно важливо.",
  "decision_principle": "Принцип прийняття рішень — Якщо не очевидно, що це \"так\", то очевидно, що це \"ні\".",
  "decision_principle_subItem1": "Або ж словами Дерека Сіверса — Якщо щодо чогось ви НЕ можете сказати: «Так, тисяча чортів, так!», — сміливо кажіть «ні».",
  "yes_no": "Якщо ви кажете «Так» комусь — ви кажете «Ні» СОБІ.",
  "reflection": "Для ефективної роботи потрібно залишати місце для роздумів.",
  "reflection_subItem1": "Виділяти час на обдумування в режимі відлюдника.",
  "picasso_quote": "Жодна серйозна робота неможлива без великої самотності.",
  "busyness": "Постійна зайнятість і втома не показник ефективної роботи.",
  "busyness_subItem1": "Захищати свою можливість і час для розстановки пріоритетів.",
  "busyness_subItem2": "Міркування та рефлексія є засобом проти надмірного стресу.",
  "busyness_subItem3": "Рефлексія — це звернення уваги суб'єкта на самого себе і на свою свідомість, зокрема, на продукти власної активності, а також їх переосмислення.",
  "busyness_subItem4": "Білл Гейтс вже протягом 30 років бере відпустку по тижню двічі на рік. У якій він займається читанням, роздумами та рефлексією.",
  "progress": "Фокусування на мінімальному прогресі;",
  "progress_subItem1": "Робота щодня потроху над своїми цілями.",
  "reward": "Розробити систему заохочення за добрі справи. Для особистого життя та для бізнесу; Заохочувати успіх і винагороджувати кожну перемогу.",
  "decisions": "Альтернативи відволікають нас. Слід мінімізувати кількість прийнятих рішень на день. Наприклад, однаковий одяг у Цукерберга, Стіва Джобса. Такий стиль дозволяє зосередитися на важливіших рішеннях на роботі.",
  "zuckerberg_quote": "Я дійсно хочу приймати якомога менше рішень, які ні на що не впливають, щоб краще служити суспільству. Мені пощастило, тому що я щодня можу прокидатися і приносити користь більш ніж мільярду людей. І я відчуваю, що не виконую свою роботу, коли витрачаю енергію на дурні та легковажні речі.",
  "risks": "Робити аналіз ризиків і створення буфера щоб зменшити вплив невизначеності на своє життя. Наприклад, мати «фінансову подушку» на півроку, рік.",
  "ownership": "Ефект володіння",
  "ownership_text": "Якщо ми відчуваємо, що якесь завдання належить нам — стає важче його кинути. Щоб впоратися з цією проблемою, уявіть, що ви ще не отримали його. Задайтеся питанням: Якби ця справа чи предмет мені не належали — Скільки б я був готовий за це заплатити? Якби у мене не було даної можливості, чим би я був готовий пожертвувати, щоб її отримати?",
  "fear": "Дорослі живуть у страху втрати. І нас вчать уникати втрат",
  "fear_subItem1": "Автор наводить приклад вивченої безпорадності у собак і людей.",
  "fear_subItem2": "Потрібно зрозуміти, що у кожного з нас є вибір.",
  "fear_subItem3": "Не варто продовжувати вкладати гроші та час у нерентабельний проект, навіть якщо початкові інвестиції вже не можна повернути.",
  "creative": "Творчі люди часто дотримуються дуже суворого режиму — допомагає їм звільнити свідомість.",
  "creative_text": "Вони ретельно вивчають свої ритми сну, харчування та роботи і дотримуються їх навіть коли якісь інші справи здаються їм набагато привабливішими. Вони носять тільки зручний одяг, спілкуються тільки з близькими по духу людьми, роблять тільки те, що вважають необхідним.",
  "leadership": "3 Принципи Лідерства",
  "leadership_subItem1": "Робити менше роботи, але краще.",
  "leadership_subItem2": "Передавати вірну інформацію, правильним людям, вчасно.",
  "leadership_subItem3": "Стежити за якістю та швидкістю прийняття рішень.",
  "essentialism_heading": "Есенціалізм",
  "essentialism_table": [
    {
      "all": "Все для всіх",
      "less": "Менше, але краще"
    },
    {
      "all": "Наймає людей безладно і створює вибух Боза",
      "less": "Надзвичайно прискіпливий до вибору співробітників і звільняє тих, хто гальмує команду"
    },
    {
      "all": "Дотримується подвійної стратегії, коли пріоритетом є все",
      "less": "Визначає основоположний намір за допомогою відповіді на питання — Якби ми могли зробити щось одне, то що б це було?"
    },
    {
      "all": "Допускає двозначність у розподілі завдань, змінює рішення",
      "less": "Фокусування на ролі кожного члена команди та меті його роботи"
    },
    {
      "all": "Спілкується шифром",
      "less": "Слухає, щоб зрозуміти суттєве. Коли говорить, то робить це ясно. Його слова настільки послідовні, що здаються нудними, але його чують і розуміють"
    },
    {
      "all": "Звітність -> Контролює занадто часто або іноді так зайнятий, що взагалі не контролює. Іноді і те й інше. Раптово втручається у всі справи в групі, а потім надовго покидає її",
      "less": "Дуже м'яко контролює людей, щоб допомогти їм впоратися з труднощами та досягти невеликих перемог"
    },
    {
      "all": "Результат -> Роздроблена команда, яка рухається на міліметр у мільйоні напрямків",
      "less": "Команда стає єдиним цілим і переходить на наступний рівень; Ясність цілей"
    }
  ],
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Книга допомогла мені значно покращити процес прийняття рішень.",
  "takeaway_text2": "Я вважаю, що вміння розрізняти дійсно важливі речі від шуму — один з ключових навичок нашого часу. Для цього абсолютно необхідно мати ясні цілі, які надихають. До того ж наявність зрозумілої мети усуває тисячі інших питань.",
  "takeaway_text3": "Сам процес з'ясування важливості кожної дії/ідеї/покупки досить цікавий (принаймні, для мене...), оскільки я вважаю, що він веде до самопізнання, кращого розуміння себе. А це в свою чергу веде до більшого відчуття внутрішнього щастя і спокою.",
  "takeaway_text4": "Важливо навчитися говорити «ні» — приймати тільки ті завдання, на які реально є час і ресурси. Це дозволяє виконувати роботу більш якісно, менше напружуватися/стресувати і бути більш сфокусованими. Робити ту роботу, де можна внести найбільший внесок;",
  "takeaway_text5": "Ми живемо у світі нескінченного потоку інформації та розваг. Важливо виділяти вільний час, для того, щоб почути свій внутрішній голос про те, що дійсно важливо для вас. Сторонній шум заглушає його. Для кращого розуміння рекомендую додатково подивитися виступ Андрія Курпатова на бізнес-сніданку в Давосі.",
  "takeaway_text6": "У книзі писалося про важливість сну, і я \"прокачався\" в цій темі. Сон — один з ключових факторів у поліпшенні продуктивності.",
  "takeaway_text7": "З одного боку, есенціалізм спростив мені процес прийняття рішення. З іншого боку, він буває досить складний і втомливий, вимагає самовідданості та практики. Коли ви дійсно намагаєтеся застосувати принципи есенціалізму, ви часто виявляєте, що дієте в протилежність оточуючим вас людям. Кажете ні, коли інші кажуть так, розмірковуєте, коли інші діють, слухаєте, коли інші говорять.",
  "takeaway_text8": "Але воно того варте! Прослухав аудіокнигу на одному подиху 🙂"
} 