{
  "title": "Сім навичок високоефективних людей",
  "description": "Стівен Р. Кові",
  "image_path": "/images/seven-habits-of-highly-effecitve-people-book-uk.jpeg",
  "main_heading": "Суть книги у двох словах:",
  "main_description": "Стаючи основою характеру, сім принципів високоефективних людей є потужними інструментами розкриття потенціалу, вирішення проблем, досягнення успіху та безперервного вдосконалення. В їх основі принципи та правила, які діють всюди і завжди та однаково результативні як в особистому житті, так і в бізнесі",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий виклад книги «7 звичок надзвичайно ефективних людей: Потужні інструменти розвитку особистості» Стівена Р. Кові. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "key_points_note": "Перші три навички націлені на перехід від залежності до незалежності особистості",
  "proactivity_heading": "#1 Проактивність",
  "proactivity_paragraph1": "Бути проактивним означає одноосібно нести відповідальність за своє життя",
  "proactivity_subItem1": "Якщо уважно придивитися до питань, які вас хвилюють (коло турбот), то виявиться, що існують речі непідвладні вашому контролю, а є ті, на які ви здатні впливати (коло впливу).",
  "proactivity_subItem2": "Проактивні люди зосереджують сили на другому колі, постійно працюючи над його розширенням.",
  "personality_reflection": "Особистість людини відображається в діях, які вона повторює, таким чином, наш характер є сукупністю наших звичок.",
  "proactive_approach": "Суть проактивного підходу до змін у тому, щоб спочатку змінюватися самим, викликаючи цим позитивні зміни поза нами.",
  "proactive_subItem": "Навіть в умовах обмеження зовнішньої свободи ніхто не здатен позбавити вас внутрішньої, оскільки між подразником і реакцією завжди є свобода вибору.",
  "financial_success": "Ваша фінансова успішність не визначається напряму від вашої роботи; Вона пов'язана з вашою можливістю виробляти - думати, вчитися, виконувати завдання, пристосовуватися до ситуації. Весь секрет не в наявності матеріальних благ, а в здатності їх створювати",
  "result_visualization": "#2 Візуалізація результату",
  "goal_text": "Майте чітке уявлення, якою є ваша кінцева мета – це має стати мірилом оцінки всього іншого; розгляньте кожен етап свого життя в рамках єдиного цілого, вашої місії.",
  "question_text": "А куди ти хочеш потрапити? — відповів Кіт.",
  "alice_phrase": "Мені все одно — сказала Аліса.",
  "cat_phrase": "Тоді все одно, куди й іти, — зауважив Кіт.",
  "alice_in_wonderland": "Аліса в країні чудес",
  "visualization_applicable": "Візуалізація застосовна в будь-якій життєвій сфері: на початку робочого дня з його цілями та завданнями, перед дискусією з опонентом, виступом, презентацією.",
  "detailed_playout": "Детально програвайте ситуацію доти, доки не відчуєте внутрішню «зону комфорту», і, як наслідок, ви не злякаєтесь, коли дійсно опинитесь у цій ситуації.",
  "correct_prioritization": "#3 Правильна пріоритезація справ",
  "activity_factors": "Є два фактори, які визначають діяльність: важливість і терміновість.",
  "priority_order": "Пріоритети слід розставляти в такому порядку:",
  "important_urgent": "важливо і терміново;",
  "important_not_urgent": "важливо і нетерміново;",
  "not_important_urgent": "неважливо і терміново;",
  "not_important_not_urgent": "неважливо і нетерміново;",
  "focus_on_important_not_urgent": "Фокусування на важливих та нетермінових справах може приносити найбільші довгострокові плоди як у стосунках з людьми, так і в бізнесі.",
  "delegation": "Кращим показником ефективного управління є делегування.",
  "delegation_benefits": "Ефективне делегування надає основу не тільки для особистого зростання вас і підлеглого, але й для загального зростання організації в цілому.",
  "interdependence_skills": "Наступні три навички допомагають досягти взаємозалежності.",
  "interdependence_definition": "Взаємозалежність передбачає співпрацю та колективні зусилля з іншими людьми для досягнення найбільшого успіху.",
  "interdependence_choice": "Взаємозалежність - це вибір, який можуть зробити тільки незалежні особи.",
  "mutual_gain": "#4 Взаємна вигода",
  "mutual_gain_description": "Думати в термінах взаємної вигоди означає прагнути до спільної користі, співпрацювати один з одним для досягнення бажаного результату разом.",
  "win_win_interaction": "Взаємодія «Перемога-перемога» базується на довірі відносин, де люди цінують і поважають один одного.",
  "success_without_others": "Успіх однієї людини не повинен відбуватися за рахунок іншої.",
  "perception_of_the_world": "#5 Сприйняття світу",
  "perception_of_the_world_description": "Ми бачимо світ не таким, яким він є, а таким, якими ми самі є, або яким налаштовані його бачити.",
  "understand_before_offering_solution": "Перш ніж пропонувати розв'язання проблеми комусь, важливо дійсно зрозуміти його, використовуючи емпатійне слухання. Це дозволяє бачити речі з погляду співрозмовника, створює атмосферу турботи і довіри, а також спонукає до взаємовідповіді.",
  "empathetic_listening_technique": "Техніка емпатійного слухання полягає в тому, що слухач у своїй відповіді перефразовує зміст сказаного. Вона також включає зусилля зрозуміти і відобразити почуття співрозмовника.",
  "interrogation": "Допит асоціюється з тиском і втручанням в особистий простір людини. Ви можете ставити питання цілий день, але так і не дійти до правди.",
  "essence_description": "Суть принципу «спочатку зрозуміти» добре ілюструє грецька філософія, яка представлена такими поняттями, як:",
  "ethos": "етос - ваш особистий авторитет, довіра до вас;",
  "pathos": "пафос - ваша налаштованість на емоції співрозмовника;",
  "logos": "логос - аргументоване викладення вашої точки зору.",
  "skill_of_effective_interaction": "#6 Навичка ефективної взаємодії",
  "synergy_achieved_through_positive_teamwork": "Синергія досягається шляхом об'єднання людей через позитивну командну роботу для досягнення цілей, які ніхто не міг би досягнути самостійно.",
  "synergistic_communication_values_differences": "При синергетичній комунікації цінуються відмінності між людьми, нарощуються їх сильні сторони і компенсуються слабкі сторони",
  "continuous_self_renewal_and_improvement": "#7 Постійне самооновлення та вдосконалення",
  "skill_description": "Навичка «Загострити пилку» спрямована на найцінніший ресурс – нас самих.",
  "nature_components": "Вона спрямована на чотири складові вашої природи:",
  "spiritual": "духовне (роздуми, прояснення цінностей)",
  "intellectual": "інтелектуальне (уява, планування, навчання)",
  "physical": "фізичне (вправи, харчування)",
  "social_emotional": "соціально-емоційне (співпереживання, служіння)",
  "sustainable_life": "Щоб досягти довгострокового, стійкого способу життя, збалансуйте і оновлюйте свої ресурси, здоров'я та енергію.",
  "focus_on_results": "Фокусування тільки на результаті призводить до вигорання, зношування техніки, проблем у взаєминах та інших проблем.",
  "focus_on_resources": "Натомість, фокусування на ресурсах і засобах нагадує ситуацію з людиною, яка постійно навчається, нічого не створює і живе за рахунок інших. Так званий 'синдром вічного студента'.",
  "message": "Що я виніс із цієї книги",
  "experience_before": "Моє життя буквально поділилося на два етапи - 'до' і 'після' прочитання цієї книги.",
  "irresponsible_carefree": "Я був досить безвідповідальним і безтурботним, але ця книга суттєво змінила мою парадигму сприйняття світу. Вона допомогла мені сфокусуватися на речах, які залежать від мого контролю, і крок за кроком розширювати 'коло впливу' в усіх сферах життя.",
  "book_on_rereading_list": "'Сім Звичок' - одна з книг у моєму списку 'Перечитати'. Через 8 років з моменту першого прочитання я все ще знаходжу у ній безліч корисного.",
  "recommendation": "Дякую, Ілля, що порекомендував мені цю книгу. І я щиро рекомендую її вам усім!"
}
