{
    "title": "Ефект Компаундування",
    "description": "Даррен Гарді",
    "image_path": "/images/compound-effect-book.jpeg",
    "main_heading": "Суть книги у двох словах:",
    "main_description": "Маленькі, розумні рішення, послідовно застосовані протягом тривалого періоду часу = радикальна різниця в результатах!",
    "key_points": "Ключові моменти",
    "key_points_sum": "Це мій короткий огляд книги Даррена Гарді «Ефект компаундування: прискорте свій дохід, своє життя, свій успіх». Мої нотатки є неформальними і часто містять цитати з книги, а також мої власні думки. Цей огляд включає головні уроки та важливі уривки з книги.",
    "examples_intro": "Для кращого розуміння концепції ефекту компаундування автор ✍️ наводить приклади:",
    "example_reading": "10 сторінок книги, щодня протягом 3 років = ~43 книги середнього розміру;",
    "example_reading_subItem1": "Це 14 книг на рік, тоді як середньостатистичний американець читає близько 5 книг на рік;",
    "example_reading_subItem2": "Щоб знати тему краще, ніж 90% населення — потрібно прочитати всього 4 книги;",
    "example_calories": "Додаткові 125 калорій на день здаються нічим на перший погляд. Так і є, через кілька місяців ви нічого не помітите і навряд чи щось зміниться, шість місяців — те саме. Але через рік ви наберете близько 6 кг; А через три роки — 18 кг, що дуже помітно.",
    "example_calories_subItem1": "Без змін у рівні активності та без урахування інших факторів;",
    "example_calories_subItem2": "Один кілограм жиру — це приблизно 7700 калорій; 125 * 365 * 3 = 136 875 додаткових калорій за 3 роки;",
    "key_principles": "Постійність — запорука успіху.",
    "key_principles_subItem1": "Якщо щось не працює для вас або у вас є конкуренція, вам просто потрібно докласти втричі більше зусиль.",
    "key_principles_subItem2": "Досягнення великої винагороди можливе через серію малих постійних вдосконалень і змін. Це стосується будь-якої сфери;",
    "key_principles_subItem3": "Щоб досягти дивовижних результатів — потрібно вміти приймати буденну реальність з щоденною дисципліною.",
    "key_principles_subItem4": "Легкий вибір — важке життя; Важкий вибір — легке життя;",
    "key_principles_subItem5": "Ми завжди стоїмо перед вибором болю дисципліни або болю жалю;",
    "key_principles_subItem6": "Чим більше я практикуюсь, тим удачливішим я стаю;",
    "momentum": "Магія інерції — дуже важко спочатку, але легше й легше з кожним днем;",
    "momentum_subItem1": "Для запуску ракети основна частина палива витрачається на старті;",
    "beliefs": "Ви не можете побачити те, що не шукаєте; І ви не будете шукати те, у що не вірите;",
    "values": "Робіть все відповідно до своїх внутрішніх цінностей;",
    "tracking": "Відстежуйте свій прогрес, робіть нотатки за всіма важливими показниками. Так само, як роблять найкращі спортсмени та їхні тренери;",
    "improvement": "Ми можемо покращити те, що відстежуємо;",
    "habits": "Погляньте на свій список шкідливих звичок; Визначте, що викликає або стимулює їх. Хто? Що? Де? І Коли?",
    "growth": "Якщо ви хочете мати більше, ви повинні стати більшим;",
    "maxwell_quote": "\"Ви ніколи не зміните своє життя, поки не зміните те, що робите щодня.\"\n\n— Джон Максвелл",
    "focus": "Вам потрібно зосередитися, щоб працювати ефективно;",
    "focus_subItem1": "Коли ви постійно про щось думаєте, ваш мозок починає помічати речі, які раніше не помічав.",
    "knowledge": "Знання — це потенційна сила, тільки дія дає результат;",
    "planning": "Спланувати середину дня може бути складно, але ви точно повинні спланувати ранок і вечір для ефективної роботи;",
    "discipline": "Підтримка дисципліни виключно за рахунок сили волі НЕ працює. Вам потрібно знайти чітку причину, чому ви відмовитесь від поганої звички? Ту, яка важлива і значуща саме для вас;",
    "becoming": "Вам потрібно дивитися не на те, що ви хочете отримати, а на те, ким вам потрібно стати, щоб це отримати;",
    "reflection": "Якщо озирнутися на 5 років у минуле? Наскільки ви змінилися з того часу? Чи сподобалося б вам те, що ви робите зараз, тоді? Що б ви хотіли робити через 5 років?",
    "watson_quote": "\"Хочете знати формулу успіху? Це елементарно. Вам просто потрібно подвоїти кількість невдач. Ви думаєте, що невдача — це ворог успіху. Але це зовсім не так. Ваш вибір — підкоритися невдачам або вчитися на них. Тож сміливо йдіть вперед і робіть помилки. Робіть все, що можете. Бо саме так ви можете досягти успіху!\"\n\n— Томас Уотсон, генеральний директор IBM",
    "fear": "Робіть щодня те, що вас лякає.",
    "fear_subItem1": "Перетворіть страх на веселощі! Страх більше не може володіти вами. Страх більше не може вас зупинити!",
    "fear_subItem2": "Більше невдач, більше поразок, більше відмов!",
    "takeaway_heading": "Що я взяв із цієї книги",
    "takeaway_text1": "Успіх — це чортівськи важка праця! Головне, що заважає більшості з нас досягти успіху, — це відсутність важкої праці.",
    "takeaway_text2": "І справа не в тому, як швидко ви почнете, а в тому, як довго ви зможете продовжувати.",
    "takeaway_text3": "У наш час суспільство зосереджене на отриманні швидких результатів. Але нічого хорошого ніколи не досягалося за короткий час. Не кажучи вже про велич.",
    "takeaway_text4": "Я сам відчув це, коли намагався створити свій перший бізнес у найкоротший термін. Нічого не вийшло. І тепер я розумію, що життя — це не спринт, а марафон.",
    "takeaway_text5": "Ми повинні змінити нашу потребу в миттєвих результатах і зосередитися на процесі та особистих цінностях, на нашому внутрішньому компасі 🧭",
    "takeaway_text6": "Маленькі, зовсім звичайні, але розумні рішення, які приймаються послідовно день за днем. А також йдуть відповідно до вашого великого бачення — ведуть до великих результатів!"
} 