{
    "title": "Найбагатша людина у Вавилоні",
    "description": "Джорджа С. Клейсона",
    "image_path": "/images/richest-man-babylon-book.jpeg",
    "main_heading": "Суть книги у двох словах:",
    "main_description": "Для фінансового процвітання потрібно заощаджувати не менше 10% від усього, що заробляєте. Не плутайте необхідні витрати з особистими бажаннями. Працюйте наполегливо, щоб покращити свої навички та забезпечити собі майбутній дохід, адже багатство — це результат надійного та постійного доходу.",
    "key_points": "Ключові моменти",
    "key_points_sum": "Це моє коротке викладення книги «Найбагатша людина у Вавилоні» Джорджа С. Клейсона. Мої нотатки носять неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає основні уроки та важливі уривки з книги.",
    "money_laws_heading": "7 законів грошей:",
    "law1": "Заощаджуйте та відкладіть мінімум 10% від вашого доходу;",
    "law1_subItem1": "Іншими словами — накопичте початковий капітал!",
    "law2": "Розумно керуйте своїми витратами;",
    "law2_subItem1": "У більшості випадків витрати зростають пропорційно доходам, доки ви не почнете розрізняти необхідні потреби та надмірності. Складіть місячний бюджет, категоризуйте та оптимізуйте свої витрати.",
    "law3": "Інвестуйте накопичений капітал у проекти, що забезпечують безпечний та стабільний дохід, використовуючи складний відсоток.",
    "law4": "Захищайте свій капітал;",
    "law4_subItem1": "Інвестуйте лише в ті сфери, в яких ви розбираєтеся. Звертайтеся за порадами до людей з практичним досвідом, а не лише до теоретиків. «Наші дії не можуть бути мудрішими наших думок. Наше мислення не може бути мудрішим нашого розуміння.»",
    "law5": "Придбайте власне житло, щоб не витрачати гроші на оренду;",
    "law5_subItem1": "Для багатьох оренда є найбільш значною статтею витрат.",
    "law6": "Забезпечте майбутній дохід — інвестуйте в бізнес або нерухомість з позитивним грошовим потоком;",
    "law7": "Підвищуйте свою здатність заробляти — інвестуйте в себе, завжди вчіться новому; шукайте можливості для додаткового заробітку;",
    "laws_conclusion1": "Щоб здійснити свої мрії та бажання, ви повинні навчитися бути успішними у фінансових справах.",
    "laws_conclusion2": "Закони грошей подібні до законів гравітації: вони надійні та незмінні.",
    "laws_conclusion3": "Грошей достатньо для тих, хто розуміє ці прості закони їх здобуття.",
    "laws_conclusion4": "Багато людей ніколи не стають багатими, тому що ніколи справді не прагнуть до цього. Вони ніколи по-справжньому не зосереджуються на цій меті.",
    "takeaway_heading": "Що я виніс для себе з цієї книги",
    "takeaway_text1": "Ця книга є базовою для фінансової грамотності. Чим раніше ви її прочитаєте, тим краще.",
    "takeaway_text2": "Я навчився «Спочатку платити собі». Найбагатша людина дала головному герою дуже цінну пораду:",
    "book_quote": "\"Я знайшов шлях до багатства,\" сказав він, \"коли вирішив, що частина всього, що я заробляю, належить мені.\"",
    "takeaway_text3": "Це дуже тонке, але надзвичайно потужне послання для накопичення багатства. Ми не зможемо накопичити капітал, якщо не збережемо частину того, що заробляємо. Ми робимо це, спочатку платячи собі, перед тим як витрачати на портного, оренду тощо.",
    "takeaway_text4": "Завдяки цьому мені вдалося накопичити початковий капітал. З додатковими зусиллями я зміг отримувати в середньому ~10% річних на нього протягом останніх чотирьох років, що, безумовно, радує!"
  }
  