{
  "title": "Мистецтво любити",
  "description": "Еріх Фромм",
  "image_path": "/images/art-of-loving-book.jpeg",
  "main_heading": "Суть книги в двох словах:",
  "main_description": "Мистецтву любові, як і будь-якому іншому, потрібно вчитися. Любити – означає повністю віддаватися цьому почуттю, не вимагаючи жодних гарантій взаємності, а лише сподіваючись на неї.",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій стислий переказ книги «Мистецтво любити» Еріха Фромма. Мої записи мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "love_giving_heading": "Любити – це в першу чергу означає віддавати, а не брати:",
  "love_giving_point1": "Не потрібно сприймати акт віддачі як позбавлення себе чогось, як певну жертву; віддаючи, ви найвищою мірою демонструєте свою силу, спроможність, багатство і владу.",
  "love_giving_point2": "Одна з найбільших оман – ніби любити легко, а справжня складність полягає в тому, щоб знайти гідний об'єкт.",
  "love_problem_heading": "Для більшості людей проблема любові полягає в тому, щоб бути коханими, тоді як потрібно самим вчитися любити:",
  "love_problem_point1": "Інфантильна любов: «Я люблю, тому що мене люблять»",
  "love_problem_point2": "Зріла: «Мене люблять, тому що я люблю»",
  "love_art_heading": "Любов є мистецтвом, яким ви можете оволодіти за допомогою теорії та практики:",
  "love_art_point3": "Щоб оволодіти цим мистецтвом, потрібно прагнути до об'єктивності в будь-якій ситуації, розрізняючи своє викривлене сприйняття людини і реальну особистість, яка існує незалежно від ваших страхів, інтересів і потреб",
  "mature_love_heading": "Зріла любов є союзом, в якому зберігається індивідуальність особистості, – дві людини стають єдиним цілим, одночасно залишаючись собою:",
  "mature_love_point1": "Любов не буває результатом примусу, вона завжди проявляється лише в умовах свободи.",
  "parental_love_heading": "Материнська любов є безумовною, а от батьківську дитині потрібно заслужити:",
  "parental_love_point1": "Функції матері та батька щодо дітей відрізняються і відповідають його потребам.",
  "parental_love_point2": "Функція матері – піклуватися про дитину;",
  "parental_love_point3": "Функція батька – навчати його, бути наставником у вирішенні проблем, з якими дитина стикається в суспільстві.",
  "motherhood_heading": "Жінці потрібно бути не тільки хорошою матір'ю, що забезпечує дитині турботу, яка необхідна для її виживання та розвитку, вона також повинна бути щасливою людиною:",
  "motherhood_point1": "Якщо мати любить життя, дитина переймає це життєлюбство, що викликає в ній відчуття, що жити добре, що чудово з'явитися на цей світ.",
  "self_love_heading": "Любов до ближнього як до людської істоти – чеснота, звідси випливає, що і любов до себе теж є не вадою, а чеснотою, тому що я також людина:",
  "self_love_point1": "Людина, здатна на плідну любов, любить і себе; якщо ця здатність поширюється тільки на інших, вона не здатна любити взагалі.",
  "self_love_point2": "Егоїзм і любов до себе є взаємно протилежними.",
  "self_love_point3": "Егоїст в принципі не здатний любити ні інших, ні себе, оскільки судить про всіх і все лише за вигодою, яку може отримати.",
  "god_love_heading": "Любов до Бога – це не думка про неї і не розумове пізнання Бога, а проживання єдності з ним:",
  "god_love_point1": "По-справжньому віруюча людина нічого не просить і нічого не чекає від Бога для себе; їй вистачає смирення усвідомлювати свою обмеженість, розуміти, що вона нічого не знає про Бога.",
  "god_love_point2": "Вона знаходить цінність свого життя в тому, наскільки повно воно дає розкритися її людському потенціалу як єдиній реальності, що має для неї істинне значення.",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text": "Можна висловити однією фразою:",
  "book_quote": "\"Багатий не той хто багато має, а той хто багато дає\""
} 