{
  "title": "До біса все! Берись та роби!",
  "description": "Річард Бренсон",
  "image_path": "/images/screw-it-book.jpg",
  "main_heading": "Суть книги в двох словах:",
  "main_description": "Словами Лао-Цзи: «Навіть шлях у тисячу лі починається з першого кроку.»",
  "key_points": "Ключові моменти",
  "key_points_sum": "Це мій короткий виклад книги «До біса все! Берись та роби!» Річарда Бренсона. Мої нотатки мають неформальний характер і часто містять цитати з книги, а також мої власні думки. Це резюме включає головні уроки та важливі уривки з книги.",
  "never_give_up": "Людина ніколи не повинна здаватися, якою б складною не була задача.",
  "never_give_up_subItem1": "Життя без викликів дуже нудне, особливо для Бренсона",
  "environment": "Оточення та сім'я впливають на формування особистості людини та її подальше життя",
  "environment_subItem1": "Мати Річарда навчила його бути підприємливим. Хотіла, щоб він сам впевнено стояв на ногах і приймав власні рішення.",
  "environment_subItem2": "Бабуся теж була прикладом. Вона вела дуже активне життя. Ставила рекорди, а незадовго до смерті (вона померла в 99 років), вирушила у навколосвітній круїз.",
  "environment_subItem3": "Дід був суддею Вищого суду і Членом таємної ради.",
  "environment_subItem4": "Він пише, що його сім'я обговорювала бізнес за обідом, і це допомогло йому зрозуміти цінність грошей на дуже ранньому етапі життя.",
  "environment_subItem5": "Сім'я підтримувала Бренсона у всіх його починаннях.",
  "honor": "Честь і гідність",
  "honor_subItem1": "Для Бренсона гарна репутація — це все, заради чого він працює.",
  "honor_subItem2": "Одного разу в молодості він потрапив до в'язниці через несплату податків. Його мати допомогла йому, заклала власний будинок, щоб допомогти сплатити стягувані суми.",
  "honor_subItem3": "Це дуже зворушило Бренсона, і він поклявся заробляти гроші, тільки старанно працюючи і роблячи те, що дозволено законом.",
  "calculated_risks": "Обдумане прийняття ризиків",
  "calculated_risks_subItem1": "Якщо ви не пробували нічого ризикованого і завжди обираєте більш безпечне життя, як ви дізнаєтесь, як це — перемогти?",
  "money_focus": "Не варто зосереджуватися виключно на грошах",
  "money_focus_subItem1": "Коли ви займаєтеся улюбленою справою, гроші автоматично прийдуть.",
  "money_focus_subItem2": "Якщо щось перестає приносити радість, потрібно спробувати вирішити проблему. Але якщо рішення немає, тоді ви повинні рухатися далі.",
  "money_focus_subItem3": "Бренсон більше піклується про свою незалежність і свободу, ніж про прибуток.",
  "additional_points": "Додаткові спостереження",
  "additional_points_subItem1": "Бренсон активно використовував фінансовий важіль і працював з банками.",
  "additional_points_subItem2": "Веде щоденник ідей і весь час робить у ньому нотатки.",
  "quote": "«Я вважаю, що секрет полягає не тільки в тому, щоб не боятися невдач, але й у тому, щоб використовувати їх як інструменти мотивації та навчання... Немає нічого поганого в тому, щоб робити помилки, якщо ви не робите одні й ті самі знову і знову.»",
  "takeaway_heading": "Що я виніс для себе з цієї книги",
  "takeaway_text1": "Найскладніше в кожній справі — це її початок.",
  "takeaway_text2": "Сумніви ні до чого не призводять, тому слід їх відкинути і просто починати робити поставлене завдання крок за кроком.",
  "takeaway_text3": "Ще я зрозумів, що життя настільки цікаве, наскільки ви самі робите його таким. Деякі історії Бренсона просто захоплюючі, він на ділі показує, що кордони існують тільки в наших головах."
} 