{
  "title": "Сім навичок високоефективних людей",
  "image_path": "/images/seven-habits-of-highly-effecitve-people-book-uk.jpeg",
  "min_read": "хв чит.",
  "section1": "Dies ist 7 habits der erste Abschnitt des Blogbeitrags",
  "section2": "Dies ist der zweite Abschnitt des Blogbeitrags",
  "main_heading": "Суть книги в двух словах:",
  "main_description": "Становясь основой характера, семь принципов высокоэффективных людей являются мощными инструментами раскрытия потенциала, решения проблем, достижения успеха и непрерывного совершенствования. В их основе принципы и правила, которые действуют везде и всегда и одинаково результативны как в личной жизни, так и в бизнесе",
  "key_points": "Ключевые моменты",
  "key_points_sum": "Это мое краткое изложение книги «7 навыков высокоэффективных людей: Мощные инструменты развития личности» Стивена Р. Кови. Мои записи носят неформальный характер и часто содержат цитаты из книги, а также мои собственные мысли. Это резюме включает главные уроки и важные отрывки из книги.",
  "key_points_note": "Первые три навыка нацелены на переход от зависимости к независимости личности",
  "proactivity_heading": "#1 Проактивность",
  "proactivity_paragraph1": "Быть проактивным значит единолично нести ответственность за свою жизнь",
  "proactivity_subItem1": "Если внимательно присмотреться к вопросам, которые вас волнуют (круг забот), то обнаружится, что существуют вещи неподвластные вашему контролю, а есть те, на которые вы способны влиять (круг влияния).",
  "proactivity_subItem2": "Проактивные люди сосредотачивают силы на втором круге, постоянно работая над его расширением.",
  "personality_reflection": "Личность человека отражается в действиях, которые он повторяет, таким образом, наш характер является совокупностью наших привычек.",
  "proactive_approach": "Суть проактивного подхода к изменениям в том, чтобы сначала меняться самим, вызывая этим положительные изменения вне нас.",
  "proactive_subItem": "Даже в условиях ограничения внешней свободы никто не способен лишить вас внутренней, поскольку между раздражителем и реакцией всегда есть свобода выбора.",
  "financial_success": "Ваша финансовая успешность не определяется напрямую от вашей работы; Она связана с вашей возможностью производить - думать, учиться, выполнять задачи, приспосабливаться к ситуации. Весь секрет не в наличии материальных благ, а в способности их создавать",
  "result_visualization": "#2 Визуализация результата",
  "goal_text": "Имейте четкое представление, какова ваша конечная цель – это должно стать мерилом оценки всего остального; рассмотрите каждый этап своей жизни в рамках единого целого, вашей миссии.",
  "question_text": "А куда ты хочешь попасть? — ответил Кот.",
  "alice_phrase": "Мне все равно — сказала Алиса.",
  "cat_phrase": "Тогда все равно, куда и идти, — заметил Кот.",
  "alice_in_wonderland": "Алиса в стране чудес",
  "visualization_applicable": "Визуализация применима в любой жизненной сфере: в начале рабочего дня с его целями и задачами, перед дискуссией с оппонентом, выступлением, презентацией.",
  "detailed_playout": "Детально проигрывайте ситуацию до тех пор, пока не ощутите внутреннюю «зону комфорта», и, как следствие, вы не испугаетесь, когда действительно окажетесь в этой ситуации.",
  "correct_prioritization": "#3 Правильная приоритизация дел",
  "activity_factors": "Есть два фактора, которые определяют деятельность: важность и срочность.",
  "priority_order": "Приоритеты следует расставлять в следующем порядке:",
  "important_urgent": "важно и срочно;",
  "important_not_urgent": "важно и несрочно;",
  "not_important_urgent": "неважно и срочно;",
  "not_important_not_urgent": "неважно и несрочно;",
  "focus_on_important_not_urgent": "Фокусування на важливих та нескорочених справах може приносити найбільші довгострокові плоди як у стосунках з людьми, так і в бізнесі.",
  "delegation": "Кращим показником ефективного управління є делегування.",
  "delegation_benefits": "Ефективне делегування надає основу не тільки для особистого зростання вас і підлеглого, але й для загального зростання організації в цілому.",
  "interdependence_skills": "Наступні три навички допомагають досягти взаємозалежності.",
  "interdependence_definition": "Взаємозалежність передбачає співпрацю та колективні зусилля з іншими людьми для досягнення найбільшого успіху.",
  "interdependence_choice": "Взаємозалежність - це вибір, який можуть зробити тільки незалежні особи.",
  "mutual_gain": "#4 Взаємна вигода",
  "mutual_gain_description": "Думати в термінах взаємної вигоди означає прагнути до спільної користі, співпрацювати один з одним для досягнення бажаного результату разом.",
  "win_win_interaction": "Взаємодія «Перемога-перемога» базується на довірі відносин, де люди цінують і поважають один одного.",
  "success_without_others": "Успіх однієї людини не повинен відбуватися за рахунок іншої.",
  "perception_of_the_world": "#5 Сприйняття світу",
  "perception_of_the_world_description": "Ми бачимо світ не таким, яким він є, а таким, яким ми самі є, або яким налаштовані його бачити.",
  "understand_before_offering_solution": "Перш ніж пропонувати розв'язання проблеми комусь, важливо дійсно зрозуміти його, використовуючи емпатичне слухання. Це дозволяє бачити речі з погляду співрозмовника, створює атмосферу турботи і довіри, а також спонукає до взаємовідповіді.",
  "empathetic_listening_technique": "Техніка емпатичного слухання полягає в тому, що слухач у своїй відповіді перефразовує зміст сказаного. Вона також включає зусилля зрозуміти і відобразити почуття співрозмовника.",
  "interrogation": "Допит асоціюється з тиском і втручанням в особистий простір людини. Ви можете задавати питання цілий день, але так і не дійти до правди.",
  "essence_description": "Суть принципа «спочатку зрозуміти» добре ілюструє грецька філософія, яка представлена такими поняттями, як:",
  "ethos": "етос - ваш особистий авторитет, довіра до вас;",
  "pathos": "пафос - ваша налаштованість на емоції співрозмовника;",
  "logos": "логос - аргументоване викладення вашої точки зору.",
  "skill_of_effective_interaction": "#6 Навик ефективної взаємодії",
  "synergy_achieved_through_positive_teamwork": "Синергія досягається шляхом об'єднання людей через позитивну командну роботу для досягнення цілей, які ніхто не міг би досягнути самостійно.",
  "synergistic_communication_values_differences": "При синергетичній комунікації цінуються різниці між людьми, нарощуються їх сильні сторони і компенсуються слабкі сторони",
  "continuous_self_renewal_and_improvement": "#7 Постійне самооновлення та вдосконалення",
  "skill_description": "Навик «Заточити пилу» спрямований на найцінніший ресурс – нас самих.",
  "nature_components": "Він спрямований на чотири складові вашої природи:",
  "spiritual": "духовне (роздуми, прояснення цінностей)",
  "intellectual": "інтелектуальне (уява, планування, навчання)",
  "physical": "фізичне (вправи, харчування)",
  "social_emotional": "соціально-емоційне (співпереживання, служіння)",
  "sustainable_life": "Щоб досягти довгострокового, стійкого способу життя, збалансуйте і оновлюйте свої ресурси, здоров'я та енергію.",
  "focus_on_results": "Фокусування тільки на результаті приводить до вигорання, зношування техніки, проблем у взаєминах та інших проблем.",
  "focus_on_resources": "Натомість, фокусування на ресурсах і засобах нагадує ситуацію з людиною, яка постійно навчається, нічого не створює і живе за рахунок інших. Так званий 'синдром вічного студента'.",
  "message": "Що я виніс із цієї книги",
  "experience_before": "Моє життя буквально поділилося на два етапи - 'до' і 'після' прочитання цієї книги.",
  "irresponsible_carefree": "Я був досить безвідповідальним і безтурботним, але ця книга суттєво змінила мою парадигму сприйняття світу. Вона допомогла мені сфокусуватися на речах, які залежать від мого контролю, і крок за кроком розширювати 'коло впливу' в усіх сферах життя.",
  "book_on_rereading_list": "'Сім Звичок' - одна з книг у моєму списку 'Перечитати'. Через 8 років з моменту першого прочитання я все ще знаходжу у ній безліч корисного.",
  "recommendation": "Дякую, Ілля, що порекомендував мені цю книгу. І я щиро рекомендую її вам усім!"
}
